Repository: frnandu/yana
Catalog: lib/l10n/intl_*.arb
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, it, ja, ko, nl, pl, pt, ro, ru, sl, sv, th, vi, zh, zh_tw

source: Input parse error
ar: فشل تحليل المدخلات
bg: Грешка при анализа на входа
cs: Analýza vstupu selhala
da: Inputtolkning mislykkedes
de: Eingabe-Parsing fehlgeschlagen
el: Αποτυχία ανάλυσης εισόδου
es: Falló el análisis de entrada
et: Sisendi parsimine nurjus
fi: Syötteen jäsentäminen epäonnistui
fr: L'analyse d'entrée a échoué
hu: A bemeneti elemzés nem sikerült
it: Analisi dell' input non riuscita
ja: 入力解析に失敗しました
ko: 입력 확인 실패
nl: Invoerparsing mislukt
pl: Parsowanie wejść nie powiodło się
ro: Analizarea intrării a eșuat
ru: Ошибка анализа ввода
sl: Razčlenitev vnosa ni uspela
sv: Inmatningstolkning misslyckades
th: ล้มเหลวในการแก้ปัญหาการป้อนข้อมูล
vi: Lỗi phân tích đầu vào
zh: 输入解析失败
zh_tw: 輸入解析失敗

source: Input relay address.
ar: من فضلك أدخل عنوان التتابع .
bg: Моля въведете адреса на предаването.
cs: Zadejte prosím adresu.
da: Indtast venligst relæadressen.
de: Bitte geben Sie die Relaisadresse ein.
el: Παρακαλώ εισάγετε τη διεύθυνση αναμετάδοσης.
es: Por favor, introduzca la dirección de retransmisión.
et: Palun sisestage edastuse aadress.
fi: Anna viestiosoite.
fr: Veuillez entrer une adresse de relais.
hu: Kérem, adja meg a továbbító címet.
it: Inserisci l'indirizzo del relè.
ja: 中継アドレスを入力してください。
ko: 트렁크 주소를 입력하십시오.
nl: Voer het adres in.
pl: Proszę wprowadzić adres przekaźnika.
pt: Por favor, introduza o endereço de transmissão.
ro: Introduceţi adresa releului.
ru: Введите адрес ретрансляции.
sl: Prosim vnesite naslov.
sv: Ange reläadressen.
th: โปรดป้อนที่อยู่รีเลย์
vi: Vui lòng nhập địa chỉ chuyển tiếp.
zh: 请输入中继地址。
zh_tw: 請輸入中繼地址。

source: Key Backup
ar: مفتاح النسخ الاحتياطي
bg: Архивиране на ключа
cs: Záloha klíče
da: Backup af nøgler
de: Schlüsselsicherung
el: Αντίγραφα ασφαλείας κλειδιού
es: Copia de seguridad clave
et: Võtme varundamine
fi: Avainten varmuuskopiointi
fr: Sauvegarde des clés
hu: Kulcs mentés
it: Backup chiave
ja: 鍵バックアップ
ko: 키 백업
nl: Sleutelback-up
pl: Kopia zapasowa klucza
pt: Cópia de segurança da chave
ro: Backup cheie
ru: Резервное копирование ключей
sl: Varnostna kopija ključa
sv: Säkerhetskopiering av nycklar
th: การสำรองข้อมูลที่สำคัญ
vi: Sao lưu khóa
zh: 密钥备份
zh_tw: 金鑰備份

source: Language
ar: لغة
bg: език
cs: jazyk
da: sprog
de: Sprache
el: γλώσσα
es: Idiomas
et: keel
fi: kieli
fr: Langue
hu: nyelv
it: lingua
ja: 言語
ko: 언어
nl: taal
pl: język
pt: língua
ro: limba
ru: Язык
sl: jezik
sv: språk
th: ภาษา
vi: Ngôn ngữ
zh: 语言
zh_tw: 語言

source: Light
ar: لون فاتح
bg: Светъл цвят
cs: Světlá barva
da: Lysfarve
de: Helle Farbe
el: Ελαφρύ χρώμα
es: Color claro
et: Hele värv
fi: Vaalea väri
fr: Couleur claire
hu: Világos szín
it: Colore chiaro
ja: 薄い色
ko: 연한 색
nl: Lichtkleur
pl: Kolor jasny
pt: Cor clara
ro: Culoare deschisă
ru: Светлый
sl: Svetla barva
sv: Ljus färg
th: สีอ่อน
vi: Màu sáng
zh: 浅色
zh_tw: 淺色

source: Lightning Invoice
ar: فاتورة البرق
bg: Фактура за мълния
cs: Faktura blesku
da: Lynfaktura
de: Blitzrechnung
el: Τιμολόγιο αστραπής
es: Factura relámpago
et: Välkearve
fi: Salamalaiku
fr: Facture Lightning
hu: Villámszámla
it: Fattura Lightning
ja: 電光インボイス
ko: 번개 송장
nl: Lightning factuur
pl: Faktura piorunowa
pt: Fatura relâmpago
ro: Factură Lightning
ru: Счет - фактура Молния
sl: Račun o streli
sv: Lightning faktura
th: ใบแจ้งหนี้ Lightning
vi: Hóa đơn Lightning
zh: 闪电发票
zh_tw: 閃電發票

source: Link preview
ar: رابط معاينة
bg: Преглед на връзката
cs: Náhled odkazu
da: Forhåndsvisning af link
de: Link-Vorschau
el: Προεπισκόπηση σύνδεσης
es: Vista previa del enlace
et: Lingi eelvaatlus
fi: Linkin esikatselu
fr: Aperçu du lien
hu: Link előnézet
it: Anteprima collegamento
ja: リンクプレビュー
ko: 링크 미리 보기
nl: Koppelvoorbeeld
pl: Podgląd łącza
pt: Antevisão da Ligação
ro: Previzualizare legături
ru: Предварительный просмотр ссылок
sl: Predogled povezave
sv: Förhandsgranskning av länk
th: ตัวอย่างลิงค์
vi: Xem thử liên kết
zh: 链接预览
zh_tw: 連結預覽

source: Lnurl and Lud16 can't found.
ar: lnurl و lud16 لا يمكن العثور عليها .
bg: Лънурл и Лъд16 не могат да бъдат намерени.
cs: Lnurl a Lud16 nelze najít.
da: Lnurl og Lud16 kan ikke findes.
de: Lnurl und Lud16 können nicht gefunden werden.
el: Ο Νουρλ και ο Λούντ16 δεν μπορούν να βρεθούν.
es: Lnurl y lud16 no se pueden encontrar.
et: Lnurli ja Lud16 ei leita.
fi: Lnurlia ja Lud16:ta ei löydy.
fr: Lnurl et lud16 n'ont pas pu être trouvés.
hu: Lnurl és Lud16 nem található.
it: Lnurl e Lud16 non possono essere trovati.
ja: LnurlとLud 16は見つかりませんでした。
ko: Lnurl 및 Lud16을 찾을 수 없습니다.
nl: Lnurl en Lud16 kunnen niet gevonden worden.
pl: Lnurl i Lud16 nie można znaleźć.
pt: Lnurl e Lud16 não podem ser encontrados.
ro: Lnurl şi Lud16 nu pot fi găsite.
ru: Lnurl и Lud16 не найдены.
sl: Lnurla in Lud16 ni mogoče najti.
sv: Lnurl och Lud16 kan inte hittas.
th: Lnurl และ Lud16 ไม่พบ
vi: Lnurl và Lud16 không thể được tìm thấy.
zh: Lnurl 和 Lud16 无法找到。
zh_tw: Lnurl和Lud16無法找到。

source: Login
ar: سجل
bg: Влизане
cs: Přihlášení
da: Log ind
el: Σύνδεση
es: Iniciar sesión
et: Sisselogimine
fi: Kirjautuminen
fr: Se connecter
hu: Bejelentkezés
ja: ログイン＃ログイン＃
ko: 로그인
nl: Inloggen
pl: Zaloguj się
ro: Autentificare
ru: Регистрация
sl: Prijava
sv: Inloggning
th: เข้าสู่ระบบ
vi: Đăng nhập
zh: 登录
zh_tw: 登入

source: Lud16
ar: لود
fr: Le lud16
ru: Луд16

source: Mentions
ar: ذكر
bg: споменаване
cs: zmínka
da: omtale
de: Erwähnung
el: αναφορά
es: Mención
et: mainida
fi: maininta
fr: Mention
hu: említés
it: menzione
ja: に言及
ko: 언급
nl: vermelding
pl: wspomnienie
pt: mencionar
ro: mențiune
ru: Упоминание
sl: omeniti
sv: omnämnande
th: กล่าวถึง
vi: Đề cập
zh: 提及
zh_tw: 提及

source: Method
ar: طريقة .
bg: метод
cs: metoda
da: metode
de: Methode
el: μέθοδος
es: Método
et: meetod
fi: menetelmä
fr: La méthode
hu: módszer
it: metodo
ja: 方法＃ホウホウ＃
ko: 방법
nl: methode
pl: metoda
pt: método
ro: metoda
ru: Методы
sl: metoda
sv: metod
th: วิธีการ
vi: Phương pháp
zh: 方法
zh_tw: 方法

source: More
ar: أكثر .
bg: повече
cs: více
da: mere
de: mehr
el: περισσότερα
es: Más
et: rohkem
fi: lisää
fr: Plus
hu: több
it: di più
ja: 詳細
ko: 추가
nl: meer
pl: więcej
pt: mais
ro: mai mult
ru: Больше.
sl: več
sv: mer
th: มากกว่า
vi: Thêm
zh: 更多
zh_tw: 更多

source: Name
ar: الإسم
bg: име
cs: jméno
da: navn
el: όνομα
es: Nombre
et: nimi
fi: nimi
fr: Le nom
hu: név
it: nome
ja: の名前をあげる
ko: 이름
nl: naam
pl: nazwa
pt: nome
ro: denumire
ru: Имя
sl: ime
sv: namn
th: ชื่อ
vi: Tên
zh: 名称
zh_tw: 名稱

source: Network
ar: شبكة
bg: мрежа
cs: síť
da: netværk
de: Netzwerk
el: δίκτυο
es: Red
et: võrk
fi: verkko
fr: Réseau
hu: hálózat
it: rete
ja: ネットワーク
ko: 인터넷
nl: netwerk
pl: sieć
pt: rede
ro: rețea
ru: Сеть
sl: omrežje
sv: nätverk
th: เครือข่าย
vi: Mạng lưới
zh: 网络
zh_tw: 網絡

source: Nip05
ar: نيب05
bg: Нип05
fr: Le nip05
ru: Нип05

source: developers will never require a key from you.
ar: نوسترمو المطور لن يطلب منك مفتاح .
bg: Ностромо разработчиците никога няма да поискат ключ от вас.
cs: Vývojáři Nostromo od vás nikdy nebudou žádat o klíč.
da: Nostromo udviklere vil aldrig bede om en nøgle fra dig.
de: Nostromo Entwickler werden nie nach einem Schlüssel von Ihnen fragen.
el: Οι προγραμματιστές δεν θα ζητήσουν ποτέ ένα κλειδί από εσάς.
es: Los desarrolladores de Nostromo nunca te piden claves.
et: Nostromo arendajad ei küsi kunagi sinult võtit.
fi: Nostromon kehittäjät eivät koskaan pyydä avainta sinulta.
fr: Les développeurs ne vous demanderont jamais une clé.
hu: A Nostromo fejlesztők soha nem kérnek kulcsot tőled.
it: Gli sviluppatori Nostromo non ti chiederanno mai una chiave.
ja: Nostrmo開発者はあなたに鍵を要求することはありません。
ko: Nostrmo 개발자는 절대 키를 요청하지 않습니다.
nl: Nostromo ontwikkelaars zullen nooit om een sleutel van u vragen.
pl: Programiści Nostromo nigdy nie poproszą Cię o klucz.
pt: Os desenvolvedores Nostromo nunca pedirão uma chave de você.
ro: Dezvoltatorii Nostromo nu vor cere niciodată o cheie de la tine.
ru: Разработчики никогда не будут запрашивать у вас ключи.
sl: Nostromo razvijalci nikoli ne bodo prosili za ključ od vas.
sv: Nostromo utvecklare kommer aldrig att be om en nyckel från dig.
vi: Nhà phát triển Nostmo sẽ không bao giờ yêu cầu bạn khóa.
zh: 开发人员永远不会向你索要密钥。
zh_tw: 開發人員永遠不會向你索要金鑰。

source: Note Id
ar: دينامية الهوية
bg: Динамичен идентификационен код
cs: Dynamické ID
da: Dynamisk id
de: Dynamische Id
el: Δυναμικό αναγνωριστικό
es: Id dinámico
et: Dünaamiline ID
fi: Dynaaminen tunniste
fr: ID dynamique
hu: Dinamikus azonosító
it: ID dinamico
ja: 動的Id
ko: 동적 ID
nl: Dynamisch id
pl: Identyfikator dynamiczny
pt: ID Dinâmico
ro: Id dinamic
ru: Динамический ID
sl: Dinamični ID
sv: Dynamiskt id
th: รหัสแบบไดนามิก
vi: ID động
zh: 动态 Id
zh_tw: 動態Id

source: Note loading...
ar: تحميل الديناميكي
bg: Динамично натоварване
cs: Dynamické zatížení
da: Dynamisk belastning
de: Dynamische Belastung
el: Δυναμική φόρτωση
es: En carga dinámica
et: Dünaamiline koormus
fi: Dynaaminen kuormitus
fr: En chargement dynamique
hu: Dinamikus terhelés
it: Caricamento dinamico
ja: 動的ロード中
ko: 동적 로드 중
nl: Dynamische lading
pl: Obciążenie dynamiczne
pt: Carga dinâmica
ro: Încărcare dinamică
ru: Динамическая загрузка
sl: Dinamično obremenitev
sv: Dynamisk belastning
th: กำลังโหลดแบบไดนามิก
vi: Đang tải động
zh: 动态加载中
zh_tw: 動態加載中

source: Notes
ar: دينامية
bg: динамично
cs: dynamický
da: dynamisk
de: dynamisch
el: δυναμικός
es: Dinámica
et: dünaamiline
fi: dynaaminen
fr: Dynamique
hu: dinamikus
it: dinamica
ja: 動的＃ドウテキ＃
ko: 동적
nl: dynamisch
pl: dynamiczny
pt: dinâmico
ro: dinamic
ru: Динамика
sl: dinamično
sv: dynamisk
th: ไดนามิก
vi: Động
zh: 动态
zh_tw: 動態

source: Notice
ar: جديلة
bg: подкана
cs: výzva
da: prompt
de: prompt
el: prompt
es: Consejos
et: viip
fi: kehotte
fr: Conseils
hu: prompt
it: prompt
ja: ヒント
ko: 힌트
nl: prompt
pl: promocja
pt: prompt
ro: prompt
ru: Подсказка
sl: poziv
sv: prompt
th: เคล็ดลับ
vi: Mẹo
zh: 提示
zh_tw: 提示

source: Notices
ar: إخطار
bg: известие
cs: upozornění
da: meddelelse
de: Mitteilung
el: ειδοποίηση
es: Aviso
et: teade
fi: ilmoitus
fr: Notifications
hu: értesítés
it: avviso
ja: に知らせる
ko: 알림
nl: aankondiging
pl: powiadomienie
pt: aviso
ro: notificare
ru: Уведомление
sl: obvestilo
sv: Meddelande
th: ประกาศ
vi: Thông báo
zh: 通知
zh_tw: 通知

source: Notify
ar: أبلغ
bg: информиране
cs: informovat
da: informere
de: informieren
el: ενημέρωση
es: Informar
et: teavitada
fi: tiedottaa
fr: Informer
hu: tájékoztatni
it: informare
ja: に知らせる
ko: 고지
nl: informeren
pl: informować
pt: informar
ro: informează
ru: Уведомление
sl: obvesti
sv: informera
th: แจ้ง
vi: Thông báo
zh: 告知
zh_tw: 告知

source: Number parse error
ar: الشكل الرقمي فشل
bg: Грешка при форматирането на числата
cs: Formátování čísel selhalo
da: Talformatering mislykkedes
de: Zahlenformatierung fehlgeschlagen
el: Αποτυχία μορφοποίησης αριθμού
es: Falló el formato digital
et: Arvu vormindamine nurjus
fi: Numeron muotoilu epäonnistui
fr: Le formatage numérique a échoué
hu: A számformázás sikertelen
it: Formattazione numerica non riuscita
ja: 数値書式設定に失敗しました
ko: 숫자 포맷 실패
nl: Nummeropmaak mislukt
pl: Formatowanie liczb nie powiodło się
pt: A formatação do número falhou
ro: Formatarea numerelor a eșuat
ru: Ошибка форматирования цифр
sl: Oblikovanje številk ni uspelo
sv: Talformatering misslyckades
th: การจัดรูปแบบดิจิตอลล้มเหลว
vi: Định dạng số không thành công
zh: 数字格式化失败
zh_tw: 數位格式化失敗

source: Open Event from cache
ar: البحث عن دينامية من ذاكرة التخزين المؤقت
bg: Търсене на динамика от кеша
cs: Najít dynamiku z cache
da: Find dynamik fra cache
de: Dynamiken aus Cache suchen
el: Εύρεση δυναμικών από τη μνήμη
es: Encontrar dinámica de la caché
et: Dünaamika otsimine vahemälust
fi: Etsi dynamiikkaa välimuistista
fr: Trouver la dynamique à partir du cache
hu: Dinamika keresése a gyorsítótárból
it: Trova dinamiche dalla cache
ja: キャッシュから動的を検索する
ko: 캐시에서 동적 찾기
nl: Dynamiek zoeken uit cache
pl: Znajdź dynamikę z pamięci podręcznej
pt: Procurar dinâmica da 'cache'
ro: Găsește dinamica din cache
ru: Поиск динамики в кэше
sl: Najdi dinamiko iz predpomnilnika
sv: Hitta dynamik från cache
th: ค้นหาแบบไดนามิกจากแคช
vi: Tìm động từ bộ nhớ cache
zh: 从缓存中查找动态
zh_tw: 從緩存中查找動態

source: Open Note detail
ar: فتح التفاصيل الديناميكية
bg: Отваряне на динамични детайли
cs: Otevřít dynamické detaily
da: Åbn dynamiske detaljer
de: Dynamische Details öffnen
el: Άνοιγμα δυναμικών λεπτομερειών
es: Abrir detalles dinámicos
et: Ava dünaamilised detailid
fi: Avaa dynaamiset yksityiskohdat
fr: Ouvrir les détails dynamiques
hu: Dinamikus részletek megnyitása
it: Apri dettagli dinamici
ja: 動的詳細を開く
ko: 동적 세부 정보 열기
nl: Dynamische details openen
pl: Otwórz szczegóły dynamiczne
pt: Abrir detalhes dinâmicos
ro: Deschide detalii dinamice
ru: Открыть динамические подробности
sl: Odpri dinamične podrobnosti
sv: Öppna dynamiska detaljer
th: เปิดรายละเอียดแบบไดนามิก
vi: Mở chi tiết động
zh: 打开动态详情
zh_tw: 打開動態詳情

source: Open User page
ar: فتح صفحة المستخدم
bg: Отваряне на потребителска страница
cs: Otevřít uživatelskou stránku
da: Åbn brugerside
de: Benutzerseite öffnen
el: Άνοιγμα σελίδας χρήστη
es: Abrir la página del usuario
et: Ava kasutaja lehekülg
fi: Avaa käyttäjäsivu
fr: Ouvrir la page utilisateur
hu: Felhasználói oldal megnyitása
it: Apri pagina utente
ja: ユーザーページを開く
ko: 사용자 페이지 열기
nl: Gebruikerspagina openen
pl: Otwórz stronę użytkownika
pt: Abrir a Página do Utilizador
ro: Deschide pagina utilizatorului
ru: Открыть страницу пользователя
sl: Odpri uporabniško stran
sv: Öppna användarsida
th: เปิดหน้าผู้ใช้
vi: Mở trang người dùng
zh: 打开用户页面
zh_tw: 打開用戶頁面

source: Open in browser
ar: فتح المتصفح
bg: Отваряне в браузъра
cs: Otevřít v prohlížeči
da: Åbn i browser
de: Im Browser öffnen
el: Άνοιγμα στο πρόγραμμα περιήγησης
es: Abrir en el navegador
et: Ava brauseris
fi: Avaa selaimessa
fr: Ouvert dans le Navigateur
hu: Megnyitás böngészőben
it: Apri nel browser
ja: ブラウザで開く
ko: 브라우저에서 열기
nl: Openen in browser
pl: Otwórz w przeglądarce
pt: Abrir no navegador
ro: Deschide în browser
ru: Открыть в браузере
sl: Odpri v brskalniku
sv: Öppna i webbläsare
th: เปิดในเบราว์เซอร์
vi: Mở trong trình duyệt
zh: 浏览器中打开
zh_tw: 瀏覽器中打開

source: Optional
ar: اختياري
bg: Незадължително
cs: Nepovinné
da: Valgfrit
el: Προαιρετικό
es: Opcional
et: Vabatahtlik
fi: Vapaaehtoinen
fr: Facultatif
hu: Választható
it: Facoltativo
ja: オプション
ko: 옵션
nl: Facultatief
pl: Opcjonalnie
pt: Facultativo
ro: Opțional
ru: Необязательно
sl: Neobvezno
sv: Valfritt
th: ไม่จำเป็น
vi: Tùy chọn
zh: 可选
zh_tw: 可選

source: Password
ar: كلمة السر
bg: парола
cs: heslo
da: adgangskode
de: Passwort
el: κωδικός πρόσβασης
es: Contraseña
et: parool
fi: salasana
fr: Mot de passe
hu: jelszó
ja: パスワード
ko: 암호
nl: wachtwoord
pl: hasło
pt: senha
ro: parolă
ru: Пароль
sl: geslo
sv: lösenord
th: รหัสผ่าน
vi: Mật khẩu
zh: 密码
zh_tw: 密碼

source: Pay
ar: باي
bg: Плащане
cs: Zaplať
da: Løn
de: Bezahlen
el: Πληρωμή
et: Tasu
fi: Palkka
fr: Le pay
hu: Fizetés
it: Pagare
nl: Betaal
pl: Zapłata
pt: Pagar
ro: Plăteşte
ru: Пэй.
sl: Plačaj
sv: Betalning

source: Picture
ar: صور
bg: картина
cs: obrázek
da: billede
de: Bild
el: εικόνα
es: Imagen
et: pilt
fi: kuva
fr: Images
hu: kép
ja: 画像
ko: 그림
nl: foto
pl: zdjęcie
pt: imagem
ro: imagine
ru: Фотографии
sl: slika
sv: bild
th: รูปภาพ
vi: Hình ảnh
zh: 图片
zh_tw: 圖片

source: Please authenticate to turn off the privacy lock
ar: يرجى التحقق من إغلاق قفل الخصوصية
bg: Моля, потвърдете самоличността си, за да затворите ключалката за поверителност
cs: Ověřte prosím svou totožnost, abyste uzavřeli zámek ochrany osobních údajů
da: Bekræft venligst din identitet for at lukke privatlivslåsen
de: Bitte überprüfen Sie Ihre Identität, um die Datenschutzsperre zu schließen
el: Παρακαλώ επαληθεύστε την ταυτότητά σας για να κλείσετε την κλειδαριά απορρήτου
es: Por favor, realice la autenticación para cerrar la cerradura de privacidad
et: Palun kontrollige oma isikut privaatsusluku sulgemiseks
fi: Vahvista henkilöllisyytesi sulkeaksesi tietosuojalukon
fr: Veuillez vous authentifier pour désactiver Privacy Lock
hu: Kérjük, ellenőrizze személyazonosságát az adatvédelmi zár bezárásához
it: Verifica la tua identità per chiudere il blocco della privacy
ja: プライバシーロックをオフにするために認証してください
ko: 개인 정보 보호 잠금을 해제하려면 인증하십시오.
nl: Controleer uw identiteit om het privacyslot te sluiten
pl: Proszę zweryfikować swoją tożsamość, aby zamknąć blokadę prywatności
pt: Verifique sua identidade para fechar o bloqueio de privacidade
ro: Vă rugăm să verificați identitatea pentru a închide blocarea de confidențialitate
ru: Пожалуйста, проверьте подлинность, чтобы закрыть замок конфиденциальности.
sl: Prosimo, preverite svojo identiteto, da zaprete zaklep zasebnosti
sv: Kontrollera din identitet för att stänga sekretesslåset
th: กรุณายืนยันตัวตนเพื่อปิดล็อคความเป็นส่วนตัว
vi: Vui lòng xác thực để đóng Privacy Lock
zh: 请进行身份验证以关闭隐私锁
zh_tw: 請進行身份驗證以關閉隱私鎖

source: Please authenticate to turn on the privacy lock
ar: يرجى التحقق من فتح قفل الخصوصية
bg: Моля, потвърдете самоличността си, за да отворите ключалката за поверителност
cs: Ověřte prosím svou totožnost a otevřete zámek ochrany osobních údajů
da: Bekræft venligst din identitet for at åbne privatlivslåsen
de: Bitte überprüfen Sie Ihre Identität, um das Datenschutzschloss zu öffnen
el: Παρακαλώ επαληθεύστε την ταυτότητά σας για να ανοίξετε την κλειδαριά απορρήτου
es: Por favor, realice la autenticación para abrir la cerradura de privacidad
et: Palun kontrollige oma identiteeti privaatsusluku avamiseks
fi: Vahvista henkilöllisyytesi avataksesi tietosuojalukon
fr: Veuillez vous authentifier pour activer le verrou de confidentialité
hu: Kérjük, ellenőrizze személyazonosságát az adatvédelmi zár megnyitásához
it: Verifica la tua identità per aprire il blocco privacy
ja: プライバシーロックをオンにするために認証してください
ko: 개인 정보 보호 잠금을 설정하려면 인증하십시오.
nl: Controleer uw identiteit om het privacyslot te openen
pl: Proszę zweryfikować swoją tożsamość, aby otworzyć blokadę prywatności
pt: Verifique sua identidade para abrir o bloqueio de privacidade
ro: Vă rugăm să verificați identitatea pentru a deschide blocarea de confidențialitate
ru: Пожалуйста, проверьте подлинность, чтобы открыть замок конфиденциальности.
sl: Prosimo, preverite svojo identiteto, da odprete zasebnostno ključavnico
sv: Kontrollera din identitet för att öppna sekretesslåset
th: กรุณายืนยันตัวตนเพื่อเปิดล็อคความเป็นส่วนตัว
vi: Vui lòng xác thực để mở khóa riêng tư
zh: 请进行身份验证以开启隐私锁
zh_tw: 請進行身份驗證以開啟隱私鎖

source: Please authenticate to use app
ar: يرجى التحقق من استخدام التطبيق
bg: Моля, проверете самоличността си, за да използвате приложението
cs: Ověřte prosím svou totožnost pro použití aplikace
da: Bekræft venligst din identitet for at bruge appen
de: Bitte überprüfen Sie Ihre Identität, um die App zu verwenden
el: Παρακαλώ επαληθεύστε την ταυτότητά σας για να χρησιμοποιήσετε την εφαρμογή
es: Por favor, realice la autenticación para usar la aplicación
et: Palun kontrollige oma identiteeti, et kasutada app
fi: Vahvista henkilöllisyytesi käyttääksesi sovellusta
fr: Veuillez vous authentifier pour utiliser l'app
hu: Kérjük, ellenőrizze a személyazonosságát az alkalmazás használatához
it: Verifica la tua identità per utilizzare l'app
ja: APPを使用するために認証してください
ko: APP 사용을 인증하십시오.
nl: Controleer uw identiteit om de app te gebruiken
pl: Proszę zweryfikować swoją tożsamość, aby korzystać z aplikacji
pt: Por favor, verifique sua identidade para usar o aplicativo
ro: Vă rugăm să verificați identitatea pentru a utiliza aplicația
ru: Проверьте подлинность для использования приложения
sl: Prosimo, preverite svojo identiteto za uporabo aplikacije
sv: Vänligen verifiera din identitet för att använda appen
th: กรุณายืนยันตัวตนเพื่อใช้ APP
vi: Vui lòng xác thực để sử dụng APP
zh: 请进行身份验证以使用APP
zh_tw: 請進行身份驗證以使用APP

source: Please check the tips.
ar: يرجى التحقق من التذكير .
bg: Моля проверете напомнянето.
cs: Prosím, zkontrolujte připomínku.
da: Tjek venligst påmindelsen.
de: Bitte überprüfen Sie die Erinnerung.
el: Παρακαλώ ελέγξτε την υπενθύμιση.
es: Por favor, compruebe el recordatorio.
et: Palun kontrollige meeldetuletust.
fi: Tarkistakaa muistutus.
fr: Veuillez vérifier les rappels.
hu: Kérem, nézze meg az emlékeztetőt.
it: Controlla il promemoria.
ja: リマインダをチェックしてください。
ko: 알림을 확인하십시오.
nl: Controleer de herinnering.
pl: Proszę sprawdzić przypomnienie.
pt: Por favor, verifique o lembrete.
ro: Vă rugăm să verificați memento.
ru: Пожалуйста, проверьте напоминание.
sl: Prosim preverite opomnik.
sv: Kolla påminnelsen.
th: โปรดตรวจสอบการแจ้งเตือน
vi: Vui lòng kiểm tra nhắc nhở.
zh: 请检查提醒。
zh_tw: 請檢查提醒。

source: Please do not disclose or share the key to anyone.
ar: من فضلك لا تكشف أو مشاركة المفتاح لأي شخص .
bg: Моля, не разкривайте или споделяйте тайна на никого.
cs: Prosím, nikomu nezveřejňujte ani nesdílejte tajemství.
da: Du må ikke videregive eller delt hemmelighed til nogen.
de: Bitte offenbaren Sie niemandem oder teilen Sie ihr Geheimnis mit.
el: Παρακαλώ μην αποκαλύψετε ή μοιραστείτε μυστικό σε κανέναν.
es: Por favor, no revele ni comparta claves a nadie.
et: Palun ärge avaldage ega jagage saladust kellelegi.
fi: Älä paljasta tai jaa salaisuutta kenellekään.
fr: Veuillez ne pas divulguer ou partager la clé avec quiconque.
hu: Kérjük, ne fedje fel vagy ossza meg senkinek a titkot.
it: Si prega di non rivelare o condividere segreti a nessuno.
ja: 誰にも秘密を漏らしたり共有したりしないでください。
ko: 누구에게도 키를 공개하거나 공유하지 마십시오.
nl: Gelieve niet openbaar te maken of gedeeld geheim aan niemand.
pl: Proszę nikomu nie ujawniać ani nie udostępniać tajemnicy.
pt: Por favor, não divulgue ou compartilhe segredo a ninguém.
ro: Vă rugăm să nu dezvăluiți sau partajați secretul nimănui.
ru: Пожалуйста, никому не раскрывайте и не делитесь ключами.
sl: Prosimo, ne razkrivajte ali delite skrivnosti nikomur.
sv: Vänligen avslöja inte eller dela hemlighet för någon.
th: โปรดอย่าเปิดเผยหรือแชร์คีย์กับใคร
vi: Vui lòng không tiết lộ hoặc chia sẻ chìa khóa cho bất cứ ai.
zh: 请不要向任何人透露或共享密钥。
zh_tw: 請不要向任何人透露或共亯金鑰。

source: Please input
ar: من فضلك أدخل
bg: Моля въведете
cs: Prosím, zadejte
da: Indtast venligst
de: Bitte geben Sie ein
el: Παρακαλώ εισάγετε
es: Por favor, introduzca
et: Palun sisesta
fi: Ole hyvä ja syötä
fr: Veuillez entrer
hu: Kérem, írja be
it: Inserisci
ja: 入力してください
ko: 입력하십시오.
nl: Gelieve in te voeren
pl: Proszę wprowadzić
pt: Por favor, introduza
ro: Vă rugăm să introduceți
ru: Введите
sl: Prosim vnesite
sv: Skriv in
th: กรุณากรอก
vi: Vui lòng nhập
zh: 请输入
zh_tw: 請輸入

source: Please input Topic text
ar: من فضلك أدخل الموضوع
bg: Моля въведете съдържанието на темата
cs: Zadejte prosím obsah tématu
da: Indtast temaindholdet
de: Bitte geben Sie den Inhalt des Themas ein
el: Παρακαλώ εισάγετε το περιεχόμενο του θέματος
es: Por favor, introduzca el contenido del tema
et: Palun sisesta teema sisu
fi: Anna teeman sisältö
fr: Veuillez entrer le contenu du sujet
hu: Adja meg a téma tartalmát
it: Inserisci il contenuto del tema
ja: トピックの内容を入力してください
ko: 주제 내용을 입력하십시오.
nl: Voer de inhoud van het thema in
pl: Proszę wprowadzić zawartość motywu
pt: Indique por favor o conteúdo do tema
ro: Introduceți conținutul temei
ru: Введите тему
sl: Prosim vnesite vsebino teme
sv: Ange temats innehåll
th: กรุณากรอกหัวข้อ
vi: Vui lòng nhập nội dung chủ đề
zh: 请输入主题内容
zh_tw: 請輸入主題內容

source: Please input event id
ar: الرجاء إدخال معرف الحدث
bg: Моля въведете идентификационния номер на събитието
cs: Zadejte prosím ID události
da: Indtast begivenhedens ID
de: Bitte geben Sie die Event-ID ein
el: Παρακαλώ εισάγετε το αναγνωριστικό εκδήλωσης
es: Introduzca el id del evento
et: Palun sisesta sündmuse ID
fi: Anna tapahtuman tunnus
fr: Veuillez saisir l'id de l'événement
hu: Kérjük, adja meg az esemény azonosítóját
it: Inserisci l'ID dell'evento
ja: イベントIdを入力してください
ko: 이벤트 Id 를 입력하십시오.
nl: Voer de event ID in
pl: Proszę wprowadzić identyfikator zdarzenia
pt: Indique por favor o ID do evento
ro: Introduceți ID-ul evenimentului
ru: Введите событие ID
sl: Prosim vnesite ID dogodka
sv: Ange händelsens ID
th: โปรดป้อนรหัสเหตุการณ์
vi: Vui lòng nhập Event ID
zh: 请输入事件Id
zh_tw: 請輸入事件Id
