Repository: frnandu/yana
Catalog: lib/l10n/intl_*.arb
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, it, ja, ko, nl, pl, pt, ro, ru, sl, sv, th, vi, zh, zh_tw

source: About
ar: حول .
bg: около
cs: o
da: om
de: über
el: περίπου
es: Sobre
et: umbes
fi: noin
fr: À propos
hu: körülbelül
it: circa
ja: について
ko: 정보
nl: over
pl: o
pt: cerca de
ro: despre
ru: О
sl: o
sv: om
th: เกี่ยวกับ
vi: Giới thiệu
zh: 关于
zh_tw: 關於

source: Account Manager
ar: إدارة الحسابات
bg: управление на сметки
cs: správa účtu
da: kontoforvaltning
de: Kontoverwaltung
el: διαχείριση λογαριασμών
es: Gestión de cuentas
et: kontohaldus
fi: tilinhallinta
fr: Gestion du numéro de compte
hu: számlakezelés
it: gestione dei conti
ja: アカウント管理
ko: 계정 관리
nl: accountbeheer
pl: zarządzanie rachunkami
pt: gestão de contas
ro: gestionarea conturilor
ru: Управление счетами
sl: upravljanje računov
sv: kontohantering
th: การจัดการบัญชี
vi: Quản lý tài khoản
zh: 账号管理
zh_tw: 帳號管理

source: Add Account
ar: إضافة حساب
bg: Добавяне на сметка
cs: Přidat účet
da: Tilføj en konto
de: Konto hinzufügen
el: Προσθήκη λογαριασμού
es: Añadir cuenta
et: Lisa konto
fi: Lisää tili
fr: Ajouter un numéro de compte
hu: Fiók hozzáadása
it: Aggiungi un account
ja: アカウントの追加
ko: 계정 추가
nl: Een account toevoegen
pl: Dodaj konto
pt: Adicionar uma conta
ro: Adaugă un cont
ru: Добавить аккаунт
sl: Dodaj račun
sv: Lägg till ett konto
th: เพิ่มหมายเลขบัญชี
vi: Thêm tài khoản
zh: 添加账号
zh_tw: 添加帳號

source: Add a Note
ar: نشر ديناميكية
bg: Публикуване на актуализации
cs: Zveřejnit aktualizace
da: Indlæg opdateringer
de: Aktualisierungen posten
el: Δημοσιεύσεις ενημερώσεων
es: Publicación dinámica
et: Uuenduste postitamine
fi: Julkaise päivitykset
fr: Publier la dynamique
hu: Frissítések közzététele
it: Post updates
ja: ダイナミックなパブリッシュ
ko: 게시 동적
nl: Updates posten
pl: Aktualizacje
pt: Publicar actualizações
ro: Post actualizări
ru: Динамика публикации
sl: Objavi posodobitve
sv: Post updates
th: เผยแพร่แบบไดนามิก
vi: Phát hành Dynamic
zh: 发布动态
zh_tw: 發佈動態

source: Add account and login?
ar: إضافة تسجيل الدخول ؟
bg: Добавяне и влизане?
cs: Přidat a přihlásit se?
da: Tilføj og log ind?
de: Hinzufügen und einloggen?
el: Προσθήκη και σύνδεση;
es: ¿Añadir e iniciar sesión?
et: Lisada ja sisse logida?
fi: Lisää ja kirjaudu sisään?
fr: Ajouter et se connecter?
hu: Hozzáadás és bejelentkezés?
it: Aggiungere e accedere?
ja: 追加してログインしますか？
ko: 추가 및 로그인?
nl: Toevoegen en inloggen?
pl: Dodawać i zalogować się?
pt: Adicionar e fazer login?
ro: Adaugă şi autentifică-te?
ru: Добавить и войти?
sl: Dodaj in se prijavi?
sv: Lägg till och logga in?
th: เพิ่มและเข้าสู่ระบบ?
vi: Thêm và đăng nhập?
zh: 添加并且登录？
zh_tw: 添加並且登入？

source: Add now
ar: إضافة الآن
bg: Добавяне сега
cs: Přidat nyní
da: Tilføj nu
de: Jetzt hinzufügen
el: Προσθήκη τώρα
es: Añadir ahora
et: Lisa kohe
fi: Lisää nyt
fr: Ajouter maintenant
hu: Hozzáadás most
it: Aggiungi ora
ja: 追加
ko: 지금 추가
nl: Nu toevoegen
pl: Dodaj teraz
pt: Adicionar agora
ro: Adaugă acum
ru: Добавить
sl: Dodaj zdaj
sv: Lägg till nu
th: เพิ่มตอนนี้
vi: Thêm vào
zh: 现在添加
zh_tw: 現在添加

source: Add this relay to local?
ar: إضافة إلى ترحيل المحلية ؟
bg: Да добавим това реле към местното?
cs: Přidat tuhle štafetu k místnímu?
da: Tilføje dette relæ til lokale?
de: Füge das Relais zum Lokal hinzu?
el: Να προσθέσουμε αυτό το ρελέ στην τοπική;
es: ¿¿ agregar este relé a local?
et: Lisa see relee kohalikule?
fi: Lisää tämä rele paikalliseen?
fr: Ajouter ce relais local?
hu: Hozzáadjuk ezt a relét a helyiekhez?
it: Aggiungere questo relè al locale?
ja: ローカルに中継を追加しますか？
ko: 이 트렁크를 로컬에 추가하시겠습니까?
nl: Voeg dit relais toe aan lokaal?
pl: Dodać ten przekaźnik do lokalnego?
pt: Adicionar este relé ao local?
ro: Adaugă acest releu la local?
ru: Добавить эту ретрансляцию локально?
sl: Dodaj ta rele lokalnemu?
sv: Lägg till detta relä till lokal?
th: เพิ่มรีเลย์ไปยังท้องถิ่น?
vi: Thêm chuyển tiếp đó đến địa phương?
zh: 添加该中继到本地？
zh_tw: 添加該中繼到本地？

source: Add to known list
ar: إضافة إلى قائمة معروفة
bg: Добавяне към известен списък
cs: Přidat do známého seznamu
da: Tilføj til kendt liste
de: Zur bekannten Liste hinzufügen
el: Προσθήκη στη γνωστή λίστα
es: Añadir a la lista conocida
et: Lisa teadaolevasse nimekirja
fi: Lisää tunnettuun luetteloon
fr: Ajouter à la liste connue
hu: Hozzáadás az ismert listához
it: Aggiungi alla lista nota
ja: 既知のリストに追加
ko: 알려진 목록에 추가
nl: Toevoegen aan bekende lijst
pl: Dodaj do znanej listy
pt: Adicionar à lista conhecida
ro: Adaugă la lista cunoscută
ru: Добавить в список известных
sl: Dodaj na znani seznam
sv: Lägg till i känd lista
th: เพิ่มไปยังรายการที่รู้จัก
vi: Thêm vào danh sách đã biết
zh: 添加到已知列表
zh_tw: 添加到已知清單

source: Address can't be null.
ar: العنوان لا يمكن أن تكون فارغة .
bg: Адресът не може да е празен.
cs: Adresa nemůže být prázdná.
da: Adressen må ikke være tom.
de: Die Adresse kann nicht leer sein.
el: Η διεύθυνση δεν μπορεί να είναι άδεια.
es: La Dirección no puede estar vacía.
et: Aadress ei tohi olla tühi.
fi: Osoite ei voi olla tyhjä.
fr: L'adresse ne peut pas être vide.
hu: A cím nem lehet üres.
it: L'indirizzo non può essere vuoto.
ja: アドレスを空にすることはできません。
ko: 주소는 비워둘 수 없습니다.
nl: Het adres kan niet leeg zijn.
pl: Adres nie może być pusty.
pt: O endereço não pode estar vazio.
ro: Adresa nu poate fi goală.
ru: Адрес не может быть пустым.
sl: Naslov ne more biti prazen.
sv: Adressen får inte vara tom.
th: ที่อยู่ไม่สามารถว่างได้
vi: Địa chỉ không được để trống.
zh: 地址不能为空。
zh_tw: 地址不能為空。

source: Any
ar: بشكل تعسفي
bg: произволно
cs: libovolně
da: vilkårligt
de: willkürlich
el: αυθαίρετα
es: Arbitrario
et: meelevaldselt
fi: mielivaltaisesti
fr: Arbitraire
hu: önkényesen
it: arbitrariamente
ja: 任意
ko: 임의
nl: willekeurig
pl: dowolnie
pt: arbitrariamente
ro: arbitrar
ru: Произвольный
sl: samovoljno
sv: godtyckligt
th: ใด ๆ
vi: Bất kỳ
zh: 任意
zh_tw: 任意

source: Authenticat need
ar: يتطلب التوثيق
bg: Изискване на удостоверяване
cs: Požadovat autentizaci
da: Kræv godkendelse
de: Authentifizierung erforderlich
el: Απαιτείται ταυτοποίηση
es: Se requiere autenticación
et: Autentimise nõudmine
fi: Vaati todentamista
fr: Authentification requise
hu: Hitelesítés szükségessége
it: Richiede autenticazione
ja: 認証が必要
ko: 인증 필요
nl: Authenticatie vereisen
pl: Wymaganie uwierzytelniania
pt: Exigir autenticação
ro: Necesită autentificare
ru: Требуется аутентификация.
sl: Zahteva preverjanje pristnosti
sv: Kräv autentisering
th: จำเป็นต้องมีการยืนยันตัวตน
vi: Yêu cầu xác thực
zh: 需要身份验证
zh_tw: 需要身份驗證

source: Backup and Safety tips
ar: النسخ الاحتياطي والأمن نصائح
bg: Съвети за архивиране и сигурност
cs: Tipy na zálohování a zabezpečení
da: Sikkerheds- og sikkerhedstips
de: Backup- und Sicherheitstipps
el: Συμβουλές ασφαλείας και ασφαλείας
es: Respaldo y consejos de Seguridad
et: Varundamis- ja turvanõuanded
fi: Varmuuskopiointi- ja tietoturvavinkit
fr: Conseils de sauvegarde et de sécurité
hu: Biztonsági mentés és biztonsági tippek
it: Suggerimenti per il backup e la sicurezza
ja: バックアップとセキュリティのヒント
ko: 백업 및 보안 팁
nl: Back-up en beveiligingstips
pl: Wskazówki dotyczące kopii zapasowych i bezpieczeństwa
pt: Dicas de backup e segurança
ro: Sfaturi de rezervă și securitate
ru: Резервное копирование и советы по безопасности
sl: Varnostno kopiranje in varnostni nasveti
sv: Säkerhetstips och säkerhetstips
th: เคล็ดลับการสำรองข้อมูลและความปลอดภัย
vi: Lời khuyên sao lưu và bảo mật
zh: 备份和安全提示
zh_tw: 備份和安全提示

source: Banner
ar: لافتات
bg: банер
el: πανό
es: Pancartas
et: bander
fi: banneri
fr: Bannières
ja: バナー
ko: 배너
pl: baner
ru: Баннер
sl: pasica
th: แบนเนอร์
vi: Biểu ngữ
zh: 横幅
zh_tw: 橫幅

source: Begin to download translate model
ar: بدء تحميل نموذج الترجمة
bg: Стартиране на изтеглянето на модела за превод
cs: Spustit stahování překladového modelu
da: Begynd at downloade oversættelsesmodel
de: Download des Übersetzungsmodells starten
el: Έναρξη λήψης μεταφραστικού μοντέλου
es: Comienza a descargar el modelo de traducción
et: Alusta tõlkemudeli allalaadimist
fi: Aloita käännösmallin lataaminen
fr: Commencez à télécharger le modèle de traduction
hu: A fordítási modell letöltésének megkezdése
it: Avvia il download del modello di traduzione
ja: 翻訳モデルのダウンロード開始
ko: 번역 모델 다운로드 시작
nl: Download vertaalmodel starten
pl: Rozpocznij pobieranie modelu tłumaczenia
pt: Iniciar o download do modelo de tradução
ro: Începe descărcarea modelului de traducere
ru: Начать загрузку модели перевода
sl: Začni prenašati model prevajanja
sv: Börja ladda ner översättningsmodell
th: เริ่มดาวน์โหลดรูปแบบการแปล
vi: Bắt đầu tải xuống mô hình dịch
zh: 开始下载翻译模型
zh_tw: 開始下載翻譯模型

source: Block
ar: تقييد
bg: граница
cs: limit
da: grænse
de: Grenzwert
el: όριο
es: Restricciones
et: piirmäär
fi: raja-arvo
fr: Restrictions
hu: határérték
it: limite
ja: 制限＃セイゲン＃
ko: 제한 사항
nl: limiet
pl: limit
pt: limite
ro: limită
ru: Ограничения
sl: meja
sv: gräns
th: ข้อ จำกัด
vi: Giới hạn
zh: 限制
zh_tw: 限制

source: Blocks
ar: تقييد
bg: граница
cs: limit
da: grænse
de: Grenzwert
el: όριο
es: Restricciones
et: piirmäär
fi: raja-arvo
fr: Restrictions
hu: határérték
it: limite
ja: 制限＃セイゲン＃
ko: 제한 사항
nl: limiet
pl: limit
pt: limite
ro: limită
ru: Ограничения
sl: meja
sv: gräns
th: ข้อ จำกัด
vi: Giới hạn
zh: 限制
zh_tw: 限制

source: Boost
ar: الترويج
bg: насърчаване
cs: podporovat
da: fremme
de: fördern
el: προώθηση
es: Promover
et: edendada
fi: edistää
fr: Promotion
hu: előmozdítani
it: promuovere
ja: 促進
ko: 촉진
nl: bevorderen
pl: promować
pt: promover
ro: promovare
ru: Содействие
sl: spodbujanje
sv: främja
th: โปรโมชั่น
vi: Khuyến mãi
zh: 促进
zh_tw: 促進

source: Broadcast
ar: البث
bg: излъчване
cs: vysílání
de: Ausstrahlung
el: εκπομπή
es: Radio
et: ülekanne
fi: lähetys
fr: Diffusion
hu: sugárzás
ja: ブロードキャスト
ko: 방송
nl: uitzending
pl: transmisja
pt: transmissão
ro: difuzare
ru: Радио
sl: oddaja
sv: sändning
th: ออกอากาศ
vi: Phát sóng
zh: 广播
zh_tw: 廣播

source: Broadcast When Boost
ar: تعزيز البث
bg: Излъчване по време на промоцията
cs: Vysílání během propagace
da: Udsendelse under promovering
de: Übertragung während der Promotion
el: Εκπομπή κατά τη διάρκεια της προώθησης
es: Transmisión en el momento de la promoción
et: Edastamine reklaamimise ajal
fi: Lähetys myynninedistämisen aikana
fr: Diffusion au moment de la promotion
hu: Közvetítés a promóció során
it: Trasmissione durante la promozione
ja: プロモート時放送
ko: 촉진 시 방송
nl: Uitzending tijdens promotie
pl: Nadawanie w trakcie promocji
pt: Transmissão durante a promoção
ro: Transmisie în timpul promovării
ru: Содействие временному вещанию
sl: Oddajanje med promocijo
sv: Sändning under marknadsföring
th: ออกอากาศเมื่ออำนวยความสะดวก
vi: Phát sóng khi quảng bá
zh: 促进时广播
zh_tw: 促進時廣播

source: Buy me a coffee!
ar: إشتري لي فنجان قهوة
bg: Купи ми чаша кафе!
cs: Kup mi šálek kávy!
da: Køb mig en kop kaffe!
de: Gib mir eine Tasse Kaffee!
el: Αγόρασε μου ένα φλιτζάνι καφέ!
es: ¡¡ Cómprame una taza de café!
et: Osta mulle tass kohvi!
fi: Tarjoa kuppi kahvia!
fr: Achète - moi un café!
hu: Hívj meg egy csésze kávéra!
it: Offrimi una tazza di caffè!
ja: コーヒーを買ってくれ！
ko: 커피 한 잔 사줘!
nl: Koop me een kop koffie!
pl: Postaw mi filiżankę kawy!
pt: Paga-me um café!
ro: Cumpără-mi o ceaşcă de cafea!
ru: Купи мне кофе!
sl: Kupi mi skodelico kave!
sv: Bjud mig på en kopp kaffe!
th: ซื้อกาแฟให้ฉัน!
vi: Mua cho tôi một tách cà phê!
zh: 给我买一杯咖啡！
zh_tw: 給我買一杯咖啡！

source: Cancel
ar: ألغى
bg: отмяна
cs: zrušit
da: annullér
de: Abbrechen
el: ακύρωση
es: Cancelación
et: tühista
fi: peruuta
fr: Annulation
hu: törlés
it: annulla
ja: キャンセル
ko: 취소
nl: annuleren
pl: anuluj
pt: cancelar
ro: anulează
ru: Отменить
sl: prekliči
sv: avbryt
th: การยกเลิก
vi: Hủy bỏ
zh: 取消
zh_tw: 取消

source: Close at
ar: توقف
bg: Спри на
cs: Zastavte se na
da: Stop ved
de: Stoppen Sie bei
el: Σταματήστε στο
es: Detener en
et: Peatu
fi: Pysähdy
fr: Arrêter à
hu: Állj meg
it: Fermati a
ja: 停止中
ko: 중지
nl: Stop bij
pl: Zatrzymaj się na
pt: Pare em
ro: Opreşte-te la
ru: Остановиться на
sl: Stop at
sv: Stanna vid
th: หยุดใน
vi: Dừng lại ở
zh: 停止于
zh_tw: 停止於

source: Comfirm
ar: قدم
bg: Изпращане
cs: Odeslat
da: Indsend
de: Absenden
el: Υποβολή
es: Presentación
et: Esita
fi: Lähetä
fr: Soumettre
hu: Küldés
it: Invia
ja: 送信
ko: 제출
nl: Verzenden
pl: Przesłać
pt: Enviar
ro: Trimite
ru: Представлено
sl: Pošlji
sv: Skicka in
th: ส่ง
vi: Giới thiệu
zh: 提交
zh_tw: 提交

source: Content
ar: المحتويات
bg: съдържание
cs: obsah
da: indhold
de: Inhalt
el: περιεχόμενο
es: Contenido
et: sisu
fi: sisältö
fr: Contenu
hu: tartalom
it: contenuto
ja: 内容
ko: 내용
nl: inhoud
pl: treść
pt: conteúdo
ro: conținut
ru: Содержание
sl: vsebina
sv: innehåll
th: เนื้อหา
vi: Nội dung
zh: 内容
zh_tw: 內容

source: Content warning
ar: تحذير المحتوى
bg: Предупреждение за съдържанието
cs: Upozornění na obsah
da: Indholdsadvarsel
de: Inhaltswarnung
el: Προειδοποίηση περιεχομένου
es: Advertencia de contenido
et: Sisu hoiatus
fi: Sisältövaroitus
fr: Avertissement de contenu
hu: Tartalom figyelmeztetés
it: Avviso contenuto
ja: コンテンツの警告
ko: 컨텐츠 경고
nl: Inhoud waarschuwing
pl: Ostrzeżenie o treści
pt: Aviso de Conteúdo
ro: Avertizare conținut
ru: Содержание предупреждений
sl: Opozorilo o vsebini
sv: Innehållsvarning
th: คำเตือนเนื้อหา
vi: Cảnh báo nội dung
zh: 内容警告
zh_tw: 內容警告

source: Copy Hex Key
ar: نسخ المفتاح الأصلي
bg: Копиране на оригиналния ключ
cs: Kopírovat původní klíč
da: Kopiér original nøgle
de: Originalschlüssel kopieren
el: Αντιγραφή αρχικού κλειδιού
es: Copiar la clave original
et: Originaalvõti kopeerimine
fi: Kopioi alkuperäinen avain
fr: Copier la clé originale
hu: Az eredeti kulcs másolása
it: Copia chiave originale
ja: 元の鍵をコピー
ko: 원래 키 복사
nl: Originele sleutel kopiëren
pl: Kopiuj oryginalny klucz
pt: Copiar a chave original
ro: Copiază cheia originală
ru: Копировать исходный ключ
sl: Kopiraj izvirni ključ
sv: Kopiera originalnyckel
th: คัดลอกคีย์ต้นฉบับ
vi: Sao chép khóa gốc
zh: 复制原始密钥
zh_tw: 複製原始金鑰

source: Copy Key
ar: نسخ المفتاح
bg: Копиране на ключа
cs: Kopírovat klíč
da: Kopiér nøgle
de: Schlüssel kopieren
el: Αντιγραφή κλειδιού
es: Clave de copia
et: Kopeeri võti
fi: Kopioi avain
fr: Copier la clé
hu: Kulcs másolása
it: Copia chiave
ja: キーのコピー
ko: 키 복사
nl: Sleutel kopiëren
pl: Kopiuj klucz
pt: Copiar a Chave
ro: Copiază cheia
ru: Копировать ключ
sl: Kopiraj ključ
sv: Kopiera nyckel
th: คัดลอกคีย์
vi: Sao chép chìa khóa
zh: 复制密钥
zh_tw: 複製金鑰

source: Copy Note Id
ar: نسخة دينامية معرف
bg: Копиране на динамичния идентификационен код
cs: Kopírovat dynamické ID
da: Kopiér dynamisk id
de: Dynamische Id kopieren
el: Αντιγραφή δυναμικού ID
es: Copiar el id dinámico
et: Kopeeri dünaamiline ID
fi: Kopioi dynaaminen tunniste
fr: Copier l'ID dynamique
hu: Dinamikus azonosító másolása
it: Copia ID dinamico
ja: 動的Idのコピー
ko: 동적 ID 복사
nl: Dynamisch id kopiëren
pl: Kopiuj identyfikator dynamiczny
pt: Copiar o ID Dinâmico
ro: Copiază ID dinamic
ru: Копировать динамический id
sl: Kopiraj dinamično ID
sv: Kopiera dynamiskt id
th: คัดลอกรหัสแบบไดนามิก
vi: Sao chép Dynamic Id
zh: 复制动态Id
zh_tw: 複製動態Id

source: Copy Note Json
ar: تكرار دينامية جايسون
bg: Копиране на динамичния Json
cs: Kopírovat dynamický Json
da: Kopiér dynamisk Json
de: Dynamische Json kopieren
el: Αντιγραφή δυναμικού Json
es: Copiar json dinámico
et: Kopeeri dünaamiline Json
fi: Kopioi dynaaminen Json
fr: Copier le json dynamique
hu: Dinamikus Json másolása
it: Copia dinamica Json
ja: 動的Jsonのコピー
ko: 복제 동적 Json
nl: Dynamische Json kopiëren
pl: Kopiuj dynamiczny Json
pt: Copiar o Json Dinâmico
ro: Copiază dinamic Json
ru: Динамика копирования JSON
sl: Kopiraj dinamični Json
sv: Kopiera dynamisk Json
th: คัดลอกแบบไดนามิก Json
vi: Sao chép Json động
zh: 复制动态Json
zh_tw: 複製動態Json

source: Copy Note Pubkey
ar: تكرار دينامية الكاتب
bg: Копиране на динамичен автор
cs: Kopírovat dynamického autora
da: Kopiér dynamisk forfatter
de: Dynamischer Autor kopieren
el: Αντιγραφή δυναμικού συγγραφέα
es: Copiar autor dinámico
et: Kopeeri dünaamiline autor
fi: Kopioi dynaaminen tekijä
fr: Copier l'auteur dynamique
hu: Dinamikus szerző másolása
it: Copia autore dinamico
ja: 複製ダイナミック作者
ko: 동적 작성자 복사
nl: Dynamische auteur kopiëren
pl: Kopiuj dynamicznego autora
pt: Copiar o autor dinâmico
ro: Copiază autorul dinamic
ru: Копирование динамических авторов
sl: Kopiraj dinamični avtor
sv: Kopiera dynamisk författare
th: คัดลอกผู้เขียนแบบไดนามิก
vi: Tác giả Dynamic Author
zh: 复制动态作者
zh_tw: 複製動態作者

source: Copy current Url
ar: نسخ الرابط الحالي
bg: Копиране на текущата връзка
cs: Kopírovat aktuální odkaz
da: Kopiér nuværende link
de: Aktuelle Verknüpfung kopieren
el: Αντιγραφή τρέχουσας σύνδεσης
es: Copiar el enlace actual
et: Kopeeri aktiivne link
fi: Kopioi nykyinen linkki
fr: Copier le lien actuel
hu: Az aktuális hivatkozás másolása
it: Copia collegamento corrente
ja: 現在のリンクをコピー
ko: 현재 링크 복사
nl: Huidige koppeling kopiëren
pl: Kopiuj bieżący link
pt: Copiar a Ligação Actual
ro: Copiază legătura curentă
ru: Копировать текущую ссылку
sl: Kopiraj trenutno povezavo
sv: Kopiera aktuell länk
th: คัดลอกลิงก์ปัจจุบัน
vi: Sao chép liên kết hiện tại
zh: 复制当前链接
zh_tw: 複製當前連結

source: Copy init Url
ar: نسخ الرابط الأولي
bg: Копиране на първоначалната връзка
cs: Kopírovat počáteční odkaz
da: Kopiér oprindeligt link
de: Erster Link kopieren
el: Αντιγραφή αρχικού συνδέσμου
es: Copiar enlace inicial
et: Esialgse lingi kopeerimine
fi: Kopioi alkulinkki
fr: Copier le lien initial
hu: Kezdeti hivatkozás másolása
it: Copia collegamento iniziale
ja: 初期リンクのコピー
ko: 초기 링크 복사
nl: Eerste koppeling kopiëren
pl: Kopiuj początkowe łącze
pt: Copiar a ligação inicial
ro: Copiază legătura inițială
ru: Копировать исходную ссылку
sl: Kopiraj začetno povezavo
sv: Kopiera inledande länk
th: คัดลอกลิงก์เริ่มต้น
vi: Sao chép liên kết ban đầu
zh: 复制初始链接
zh_tw: 複製初始連結

source: Copy success!
ar: نسخة ناجحة
bg: Успешно копиране
cs: Úspěšně zkopírováno
da: Kopieret med succes
de: Erfolgreich kopiert
el: Αντιγραφή επιτυχώς
es: Copia exitosa
et: Õnnestunud kopeerimine
fi: Kopiointi onnistui
fr: Copie réussie
hu: Sikeresen másolt
it: Copiato con successo
ja: コピー成功
ko: 복제 성공
nl: Succesvol gekopieerd
pl: Pomyślnie skopiowano
pt: Copiado com sucesso
ro: Copiat cu succes
ru: Копировать успешно
sl: Uspešno kopirano
sv: Kopierad med lyckat resultat
th: คัดลอกสำเร็จ
vi: Sao chép thành công
zh: 复制成功
zh_tw: 複製成功

source: Custom
ar: عرف
bg: по поръчка
cs: vlastní
da: brugerdefineret
de: kundenspezifisch
el: προσαρμοσμένο
es: Personalizado
et: kohandatud
fr: Personnalisation
hu: egyéni
it: personalizzato
ja: カスタム＃カスタム＃
ko: 사용자 지정
nl: op maat
pl: niestandardowe
pt: personalizado
ro: personalizat
ru: Настройка
sl: po meri
sv: anpassad
th: การปรับแต่ง
vi: Tùy chỉnh
zh: 自定义
zh_tw: 自定義

source: Custom Color
ar: لون مخصص
bg: Потребителски цветове
cs: Vlastní barvy
da: Brugerdefinerede farver
de: Benutzerdefinierte Farben
el: Προσαρμοσμένα χρώματα
es: Color personalizado
et: Kohandatud värvid
fi: Omat värit
fr: Couleurs personnalisées
hu: Egyéni színek
it: Colori personalizzati
ja: カスタム色
ko: 사용자 색상
nl: Aangepaste kleuren
pl: Kolory niestandardowe
pt: Cores Personalizadas
ro: Culori personalizate
ru: Настройка цвета
sl: Barve po meri
sv: Anpassade färger
th: สีที่กำหนดเอง
vi: Màu tùy chỉnh
zh: 自定义颜色
zh_tw: 自定義顏色

source: Custom Font Family
ar: خط مخصص
bg: Потребителски шрифт
cs: Vlastní písmo
da: Brugerdefineret skrifttype
de: Benutzerdefinierte Schriftart
el: Προσαρμοσμένη γραμματοσειρά
es: Fuente personalizada
et: Kohandatud font
fi: Mukautettu kirjasin
fr: Polices personnalisées
hu: Egyéni betűtípus
it: Carattere personalizzato
ja: カスタムフォント
ko: 사용자 정의 글꼴
nl: Aangepast lettertype
pl: Niestandardowa czcionka
pt: Tipo de Letra Personalizado
ro: Font personalizat
ru: Настройка шрифтов
sl: Pisava po meri
sv: Anpassat teckensnitt
th: แบบอักษรที่กำหนดเอง
vi: Tùy chỉnh phông chữ
zh: 自定义字体
zh_tw: 自定義字體

source: Dark
ar: غامق
bg: Тъмен цвят
cs: Tmavá barva
da: Mørk farve
de: Dunkle Farbe
el: Σκούρο χρώμα
es: Oscuro
et: Tume värv
fi: Tumma väri
fr: Couleur foncée
hu: Sötét szín
it: Colore scuro
ja: ダークカラー
ko: 짙은 색
nl: Donkere kleur
pl: Ciemny kolor
pt: Cor escura
ro: Culoare închisă
ru: Темный цвет
sl: Temna barva
sv: Mörk färg
th: สีเข้ม
vi: Tối
zh: 深色
zh_tw: 深色

source: Data
ar: داتا
bg: данни
de: Daten
el: δεδομένα
es: Datos
et: andmed
fi: tiedot
fr: Données
hu: adatok
it: dati
ja: データ＃データ＃
ko: 데이터
nl: gegevens
pl: dane
pt: dados
ro: date
ru: Данные
sl: podatki
th: ข้อมูล
vi: Dữ liệu
zh: 数据
zh_tw: 數據

source: Default Color
ar: اللون الافتراضي
bg: Цвят по подразбиране
cs: Výchozí barva
da: Standardfarve
de: Standardfarbe
el: Προκαθορισμένο χρώμα
es: Color predeterminado
et: Vaikeväärv
fi: Oletusväri
fr: Couleur par défaut
hu: Alapértelmezett szín
it: Colore predefinito
ja: デフォルト色
ko: 기본 색상
nl: Standaardkleur
pl: Domyślny kolor
pt: Cor Predefinida
ro: Culoare implicită
ru: Цвет по умолчанию
sl: Privzeta barva
sv: Standardfärg
th: สีปริยาย
vi: Màu mặc định
zh: 默认颜色
zh_tw: 默認顏色

source: Default Font Family
ar: الخط الافتراضي
bg: шрифт по подразбиране
cs: výchozí písmo
da: standard skrifttype
de: Standardschrift
el: προεπιλεγμένη γραμματοσειρά
es: Fuente predeterminada
et: vaikimisi font
fi: oletuskirjasin
fr: Police par défaut
hu: alapértelmezett betűtípus
it: carattere predefinito
ja: デフォルトフォント
ko: 기본 글꼴
nl: standaardlettertype
pl: domyślna czcionka
pt: tipo de letra predefinido
ro: font implicit
ru: Шрифт по умолчанию
sl: privzeta pisava
sv: standardteckensnitt
th: แบบอักษรปกติ
vi: Phông mặc định
zh: 默认字体
zh_tw: 預設字體

source: Default index
ar: الصفحة الرئيسية الافتراضية
bg: страница по подразбиране
cs: výchozí stránka
da: standardside
de: Standardseite
el: προεπιλεγμένη σελίδα
es: Página de inicio predeterminada
et: vaikimisi lehekülg
fi: oletussivu
fr: Accueil par défaut
hu: alapértelmezett oldal
it: pagina predefinita
ja: デフォルトのトップページ
ko: 기본 홈 페이지
nl: standaardpagina
pl: strona domyślna
pt: página predefinida
ro: pagină implicită
ru: Главная страница по умолчанию
sl: privzeta stran
sv: standardsida
th: หน้าแรกปริยาย
vi: Trang đầu mặc định
zh: 默认首页
zh_tw: 默認首頁

source: Default tab
ar: التسمية الافتراضية
bg: Етикет по подразбиране
cs: Výchozí štítek
da: Standardetiket
de: Standardbeschriftung
el: Προκαθορισμένη ετικέτα
es: Etiquetas predeterminadas
et: Vaikimisi silt
fi: Oletusarvo
fr: Étiquette par défaut
hu: Alapértelmezett címke
it: Etichetta predefinita
ja: デフォルトラベル
ko: 기본 레이블
nl: Standaard label
pl: Domyślna etykieta
pt: Etiqueta predefinida
ro: Etichetă implicită
ru: Метки по умолчанию
sl: Privzeta oznaka
sv: Standardetikett
th: ป้ายกำกับปริยาย
vi: Nhãn mặc định
zh: 默认标签
zh_tw: 默認標籤

source: Delete
ar: حذف .
bg: изтриване
cs: smazat
da: slet
de: löschen
el: διαγραφή
es: Eliminar
et: kustuta
fi: Poista
fr: Supprimer
hu: törlés
it: elimina
ja: 削除＃サクジョ＃
ko: 삭제
nl: verwijderen
pl: usunąć
pt: apagar
ro: șterge
ru: Удалить
sl: izbriši
sv: ta bort
th: ลบ
vi: Xoá
zh: 删除
zh_tw: 删除

source: Delete Account
ar: حذف الحساب
bg: Изтриване на сметка
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
et: Kustuta konto
fi: Poista tili
fr: Supprimer le numéro de compte
hu: Fiók törlése
it: Elimina account
ja: アカウントの削除
ko: 계정 삭제
nl: Account verwijderen
pl: Usuń konto
pt: Apagar a conta
ro: Șterge contul
ru: Удалить аккаунт
sl: Izbriši račun
sv: Ta bort konto
th: ลบบัญชี
vi: Xóa tài khoản
zh: 删除账号
zh_tw: 删除帳號
