Repository: frnandu/yana
Catalog: lib/l10n/intl_*.arb
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, it, ja, ko, nl, pl, pt, ro, ru, sl, sv, th, vi, zh, zh_tw

source: Please input lnbc text
ar: من فضلك أدخل فاتورة شبكة البرق
bg: Моля въведете фактурата на Мрежата на Светкавицата
cs: Zadejte prosím fakturu Lightning Network
da: Indtast Lightning Network-faktura
de: Bitte geben Sie Lightning Network Rechnung ein
el: Παρακαλώ εισάγετε τιμολόγιο δικτύου αστραπής
es: Por favor, introduzca la factura de la red Lightning
et: Palun sisesta Lightning Network arve
fi: Anna Lightning Network -lasku
fr: Veuillez entrer la facture Lightning Network
hu: Adja meg a Lightning Network számlát
it: Inserisci la fattura Lightning Network
ja: ライトニングネットワークインボイスを入力してください
ko: 번개 네트워크 청구서를 입력하십시오.
nl: Voer de Lightning Network factuur in
pl: Proszę wprowadzić fakturę Lightning Network
pt: Indique por favor a factura da Rede Lightning
ro: Introduceți factura Lightning Network
ru: Введите счет - фактуру Lightning Network.
sl: Prosim vnesite račun Lightning Network
sv: Ange Lightning Network-faktura
th: กรุณากรอกใบแจ้งหนี้ Lightning Network
vi: Vui lòng nhập hóa đơn Lightning Network
zh: 请输入闪电网络发票
zh_tw: 請輸入閃電網絡發票

source: Please input search content
ar: الرجاء إدخال محتوى البحث
bg: Моля въведете съдържанието на търсенето
cs: Zadejte prosím obsah hledání
da: Indtast venligst søgeindhold
de: Bitte geben Sie Suchinhalte ein
el: Παρακαλώ εισάγετε περιεχόμενο αναζήτησης
es: Por favor, introduzca el contenido de la búsqueda
et: Palun sisesta otsingu sisu
fi: Anna hakusisältö
fr: Veuillez entrer le contenu de votre recherche
hu: Kérjük, adja meg a keresési tartalmat
it: Inserisci il contenuto della ricerca
ja: 検索内容を入力してください
ko: 검색 내용을 입력하십시오.
nl: Voer zoekinhoud in
pl: Proszę wprowadzić zawartość wyszukiwania
pt: Indique por favor o conteúdo da pesquisa
ro: Introduceți conținutul căutării
ru: Введите содержимое поиска
sl: Prosim vnesite vsebino iskanja
sv: Ange sökinnehåll
th: โปรดป้อนการค้นหา
vi: Vui lòng nhập nội dung tìm kiếm
zh: 请输入搜索内容
zh_tw: 請輸入蒐索內容

source: Please input title
ar: أدخل العنوان
bg: Моля въведете заглавие
cs: Zadejte prosím název
da: Indtast en titel
de: Bitte geben Sie einen Titel ein
el: Παρακαλώ εισάγετε έναν τίτλο
es: Por favor, introduzca el título
et: Palun sisesta pealkiri
fi: Anna otsikko
fr: Veuillez entrer un titre
hu: Adjon meg egy címet
it: Inserisci un titolo
ja: タイトルを入力してください
ko: 제목을 입력하십시오.
nl: Voer een titel in
pl: Proszę wprowadzić tytuł
pt: Indique por favor um título
ro: Introduceți un titlu
ru: Введите заголовок
sl: Prosim vnesite naslov
sv: Ange en rubrik
th: กรุณาใส่หัวเรื่อง
vi: Vui lòng nhập tiêu đề
zh: 请输入标题
zh_tw: 請輸入標題

source: Please input user pubkey
ar: الرجاء إدخال المستخدم المفتاح العام
bg: Моля въведете публичния ключ на потребителя
cs: Zadejte veřejný klíč uživatele
da: Indtast brugerens offentlige nøgle
de: Bitte geben Sie den öffentlichen Schlüssel des Benutzers ein
el: Παρακαλώ εισάγετε το δημόσιο κλειδί του χρήστη
es: Introduzca la clave pública del usuario
et: Palun sisesta kasutaja avalik võti
fi: Anna käyttäjän julkinen avain
fr: Veuillez entrer la clé publique de l'utilisateur
hu: Adja meg a felhasználó nyilvános kulcsát
it: Inserisci la chiave pubblica dell'utente
ja: ユーザ公開鍵を入力してください
ko: 사용자 공개 키를 입력하십시오.
nl: Voer de publieke sleutel van de gebruiker in
pl: Proszę wprowadzić klucz publiczny użytkownika
pt: Indique por favor a chave pública do utilizador
ro: Introduceți cheia publică a utilizatorului
ru: Введите открытый ключ пользователя
sl: Prosim vnesite uporabnikov javni ključ
sv: Ange användarens allmänna nyckel
th: โปรดป้อนกุญแจสาธารณะของผู้ใช้
vi: Vui lòng nhập User Public Key
zh: 请输入用户公钥
zh_tw: 請輸入用戶公開金鑰

source: Please keep the key properly for account recovery.
ar: يرجى الحفاظ على المفتاح الخاص بك بشكل صحيح من أجل استعادة الحساب .
bg: Моля пазете ключа за възстановяване на сметката.
cs: Prosím uchovávejte klíč v bezpečí pro obnovu účtu.
da: Vær venlig at holde nøglen sikker til kontogendannelse.
de: Bitte bewahren Sie den Schlüssel für die Kontowiederherstellung sicher auf.
el: Παρακαλώ κρατήστε το κλειδί ασφαλές για την ανάκτηση λογαριασμού.
es: Por favor, guarde la clave adecuadamente para restaurar la cuenta.
et: Palun hoidke võtit konto taastamiseks turvaliselt.
fi: Pidä avain turvassa tilin palauttamista varten.
fr: Veuillez prendre soin de vos clés afin de restaurer votre compte.
hu: Kérem, tartsa biztonságban a kulcsot a számlahelyreállításhoz.
it: Si prega di tenere la chiave al sicuro per il recupero dell'account.
ja: アカウントを復元するために鍵を適切に保管してください。
ko: 계정을 복구할 수 있도록 키를 잘 보관하십시오.
nl: Bewaar de sleutel veilig voor accountherstel.
pl: Proszę przechowywać klucz w bezpieczeństwie do odzyskania konta.
pt: Por favor, mantenha a chave segura para recuperação da conta.
ro: Vă rugăm să păstrați cheia în siguranță pentru recuperarea contului.
ru: Пожалуйста, сохраните ключ для восстановления учетной записи.
sl: Prosimo, shranite ključ varno za obnovitev računa.
sv: Håll nyckeln säker för kontoåterställning.
th: โปรดเก็บกุญแจไว้อย่างดีเพื่อกู้คืนบัญชี
vi: Vui lòng giữ chìa khóa cẩn thận để tài khoản được khôi phục.
zh: 请妥善保管密钥以便恢复帐户。
zh_tw: 請妥善保管金鑰以便恢復帳戶。

source: Posts
ar: دينامية
bg: динамично
cs: dynamický
da: dynamisk
de: dynamisch
el: δυναμικός
es: Dinámica
et: dünaamiline
fi: dynaaminen
fr: Dynamique
hu: dinamikus
it: dinamica
ja: 動的＃ドウテキ＃
ko: 동적
nl: dynamisch
pl: dynamiczny
pt: dinâmico
ro: dinamic
ru: Динамика
sl: dinamično
sv: dynamisk
th: ไดนามิก
vi: Động
zh: 动态
zh_tw: 動態

# Posts_and_replies
source: Posts & Replies
ar: دينامية الانتعاش
bg: Динамичен отговор
cs: Dynamická a odpověď
da: Dynamisk & svar
de: Dynamic&Reply
el: Δυναμική και απάντηση
es: Dinámica & respuesta
et: Dünaamiline & Vastamine
fi: Dynaaminen & vastaus
fr: Dynamique & réponses
hu: Dinamikus és válasz
it: Dynamic&Reply
ja: 動的&返信
ko: 동적 & 응답
nl: Dynamic&Reply
pl: Dynamic&Reply
pt: Resposta & Dinâmica
ro: & Răspuns dinamic
ru: Динамический & ответ
sl: Dinamični & odgovori
sv: Dynamisk & svar
th: แบบไดนามิกและการตอบกลับ
vi: Động&Trả lời
zh: 动态 & 回复
zh_tw: 動態&回復

source: Privacy Lock
ar: قفل الخصوصية
bg: Заключване на поверителността
cs: Zámek soukromí
da: Privatlivslås
de: Datenschutzsperre
el: Κλείδωμα ιδιωτικής ζωής
es: Cerradura de privacidad
et: Privaatsuse lukustus
fi: Tietosuojalukko
fr: Serrure de confidentialité
hu: Adatvédelmi zár
it: Blocco della privacy
ja: プライバシーロック
ko: 개인 정보 보호 잠금 장치
nl: Privacy vergrendeling
pl: Blokada prywatności
pt: Bloqueio de privacidade
ro: Blocare de confidențialitate
ru: Блок конфиденциальности
sl: Zaklepanje zasebnosti
sv: Sekretesslås
th: ล็อคความเป็นส่วนตัว
vi: Khóa riêng tư
zh: 隐私锁
zh_tw: 隱私鎖

source: Private key is null.
ar: المفتاح لا يمكن أن تكون فارغة
bg: Ключът не може да бъде празен
cs: Klíč nemůže být prázdný
da: Nøgle kan ikke være tom
de: Schlüssel kann nicht leer sein
el: Το κλειδί δεν μπορεί να είναι άδειο
es: La clave no puede estar vacía
et: Võti ei saa olla tühi
fi: Avainta ei voi olla tyhjä
fr: La clé ne peut pas être vide
hu: A kulcs nem lehet üres
it: La chiave non può essere vuota
ja: 鍵を空にすることはできません
ko: 키는 비워둘 수 없습니다.
nl: Sleutel kan niet leeg zijn
pl: Klucz nie może być pusty
pt: A chave não pode estar vazia
ro: Cheia nu poate fi goală
ru: Ключ не может быть пустым
sl: Ključa ne more biti prazen
sv: Nyckeln kan inte vara tom
th: กุญแจต้องไม่ว่างเปล่า
vi: Key không thể để trống
zh: 密钥不能为空
zh_tw: 金鑰不能為空

source: Quote
ar: استشهد
bg: цитат
cs: citace
da: citat
de: Zitat
el: απόσπασμα
es: Cita
et: tsitaat
fi: lainaus
fr: Citations
hu: idézet
it: citazione
ja: 参照＃サンショウ＃
ko: 참조
nl: citaat
pl: cytat
pt: citação
ro: citat
ru: Ссылки
sl: citiraj
sv: citat
th: การอ้างอิง
vi: Trích dẫn
zh: 引用
zh_tw: 引用

source: Read
ar: قرأ
bg: прочетено
cs: číst
da: læse
de: lesen
el: ανάγνωση
es: Leer
et: lugeda
fi: lue
fr: Lire
hu: olvasás
it: leggere
ja: 読み取り
ko: 읽다
nl: lezen
pl: odczyt
pt: ler
ro: citit
ru: Читать
sl: preberi
sv: läs
th: อ่าน
vi: Đọc
zh: 读
zh_tw: 讀

source: Relays
ar: تتابع
bg: реле
cs: relé
da: relæ
de: Relais
el: ρελέ
es: Retransmisión
et: relee
fi: rele
fr: Relais
hu: relé
it: relè
ja: ちゅうけい
ko: 중계
nl: relais
pl: przekaźnik
pt: relé
ro: releu
ru: Трансляция
sl: rele
sv: relä
th: รีเลย์
vi: Chuyển tiếp
zh: 中继
zh_tw: 中繼

source: Replying
ar: الرد
bg: Отговор в ход
cs: Odpověď probíhá
da: Svar i gang
de: Antwort in Bearbeitung
el: Απάντηση σε εξέλιξη
es: Respuesta en curso
et: Vastus pooleli
fi: Vastaus kesken
fr: Répondre
hu: Folyamatban lévő válasz
it: Risposta in corso
ja: 返信中
ko: 응답 중
nl: Antwoord in behandeling
pl: Odpowiedź w toku
pt: Resposta em curso
ro: Răspuns în curs de desfășurare
ru: Отвечаю.
sl: Odgovor v teku
sv: Svaret pågår
th: กำลังตอบกลับ
vi: Trả lời
zh: 正在回复
zh_tw: 正在回復

source: Request
ar: طلب
bg: искане
cs: žádost
da: anmodning
de: Anfrage
el: αίτημα
es: Solicitud
et: taotlus
fi: pyyntö
fr: Demande
hu: kérelem
it: richiesta
ja: リクエスト
ko: 요청
nl: verzoek
pl: żądanie
pt: pedido
ro: cerere
ru: Просьбы
sl: zahteva
sv: begäran
th: คำขอ
vi: Yêu cầu
zh: 请求
zh_tw: 請求

source: Search
ar: بحث .
bg: Търсене
cs: hledání
da: søg
de: Suche
el: αναζήτηση
es: Buscar
et: otsing
fi: haku
fr: Rechercher
hu: keresés
it: ricerca
ja: 検索けんさく
ko: 검색
nl: zoeken
pl: wyszukiwanie
pt: pesquisa
ro: căutare
ru: Поиск
sl: iskanje
sv: söka
th: ค้นหา
vi: Tìm kiếm
zh: 搜索
zh_tw: 蒐索

source: Search User from cache
ar: البحث عن المستخدمين من ذاكرة التخزين المؤقت
bg: Търсене на потребители от кеша
cs: Najít uživatele z mezipaměti
da: Find brugere fra cache
de: Benutzer aus Cache suchen
el: Εύρεση χρηστών από τη μνήμη
es: Encontrar usuarios de la caché
et: Kasutajate otsimine vahemälust
fi: Etsi käyttäjiä välimuistista
fr: Trouver un utilisateur à partir du cache
hu: Felhasználók keresése a gyorsítótárból
it: Trova utenti dalla cache
ja: キャッシュからユーザーを検索
ko: 캐시에서 사용자 찾기
nl: Gebruikers zoeken vanuit cache
pl: Znajdź użytkowników z pamięci podręcznej
pt: Encontrar utilizadores da 'cache'
ro: Găsește utilizatori din cache
ru: Поиск пользователей из кэша
sl: Poišči uporabnike iz predpomnilnika
sv: Hitta användare från cache
th: ค้นหาผู้ใช้จากแคช
vi: Tìm người dùng từ bộ nhớ cache
zh: 从缓存中查找用户
zh_tw: 從緩存中查找用戶

source: Search note content
ar: البحث عن المحتوى الديناميكي
bg: Търсене на динамично съдържание
cs: Vyhledávání dynamického obsahu
da: Søg efter dynamisk indhold
de: Suche nach dynamischen Inhalten
el: Αναζήτηση δυναμικού περιεχομένου
es: Buscar contenido dinámico
et: Dünaamilise sisu otsimine
fi: Etsi dynaamista sisältöä
fr: Rechercher du contenu dynamique
hu: Dinamikus tartalom keresése
it: Ricerca di contenuti dinamici
ja: 動的コンテンツの検索
ko: 동적 내용 검색
nl: Zoeken naar dynamische inhoud
pl: Wyszukiwanie dynamicznej treści
pt: Procurar conteúdo dinâmico
ro: Caută conținut dinamic
ru: Поиск динамического содержимого
sl: Iskanje dinamične vsebine
sv: Sök efter dynamiskt innehåll
th: ค้นหาเนื้อหาแบบไดนามิก
vi: Tìm kiếm nội dung động
zh: 搜索动态内容
zh_tw: 蒐索動態內容

source: Search pubkey event
ar: البحث عن الأحداث في مجلات
bg: Търсене на събития на Pubkey
cs: Hledat události Pubkey
da: Søg efter Pubbeys begivenheder
de: Suche nach Pubkey's Events
el: Αναζήτηση συμβάντων του Pubkey
es: Buscando eventos de pubkey
et: Pubkey sündmuste otsimine
fi: Etsi Pubkeyn tapahtumia
fr: Rechercher un événement sur pubkey
hu: Pubbey eseményeinek keresése
it: Cerca gli eventi di Pubbey
ja: Pubkeyのイベントを検索
ko: Pubkey 이벤트 검색
nl: Zoeken naar Pubkey's evenementen
pl: Szukaj zdarzeń Pubkey
pt: Procurar por Eventos de Pubkey
ro: Caută evenimentele lui Pubbey
ru: Поиск событий Pubkey
sl: Iskanje dogodkov Pubkey
sv: Sök efter Pubbeys händelser
th: ค้นหากิจกรรมสำหรับ Pubkey
vi: Tìm kiếm sự kiện Pubkey
zh: 搜索Pubkey的Event
zh_tw: 蒐索Pubkey的Event

source: Send
ar: أرسل
bg: изпращане
cs: odeslat
de: senden
el: αποστολή
es: Enviar
et: saata
fi: Lähetä
fr: Envoyer
hu: küldés
it: invia
ja: 送信
ko: 발송
nl: verzenden
pl: wyślij
pt: enviar
ro: trimite
ru: Отправить
sl: pošlji
sv: skicka
th: ส่ง
vi: Gửi
zh: 发送
zh_tw: 發送

source: Send fail
ar: فشل إرسال
bg: Грешка при изпращане
cs: selže odeslání
da: mislykkedes sending
de: Senden fehlschlägt
el: αποτυχία αποστολής
es: Falló el envío
et: saatmine nurjus
fi: epäonnistui lähetyksessä
fr: L'envoi a échoué
hu: sikertelen küldés
it: invio non riuscito
ja: 送信に失敗しました
ko: 전송 실패
nl: verzenden mislukt
pl: niepowodzenie wysłania
pt: falha no envio
ro: eșec în trimitere
ru: Ошибка отправки
sl: ni uspelo pošiljati
sv: misslyckas med sändning
th: ส่งล้มเหลว
vi: Gửi thất bại
zh: 发送失败
zh_tw: 發送失敗

source: Setting
ar: ضبط
bg: настройване
cs: nastavit
da: oprettet
de: einrichten
el: ρύθμιση
es: Configuración
et: seadistada
fi: perustaa
fr: Paramètres
hu: felállítás
it: istituito
ja: 設定＃セッテイ＃
ko: 설치
nl: ingesteld
pl: ustawić
pt: configurar
ro: înființat
ru: Настройка
sl: nastavitev
sv: inrätta
th: การตั้งค่า
vi: Thiết lập
zh: 设置
zh_tw: 設定

source: Share
ar: شارك
bg: дял
cs: sdílet
da: andel
de: Teilen
el: μερίδιο
es: Compartir
et: osa
fi: osuus
fr: Partager
hu: részesedés
it: quota
ja: 分かち合う
ko: 공유
pl: udział
ru: Поделиться
sl: delež
sv: andel
th: แบ่งปัน
vi: Chia sẻ
zh: 分享
zh_tw: 分享

source: Show
ar: عرض .
bg: дисплей
cs: displej
da: display
de: Anzeige
el: οθόνη
es: Mostrar
et: ekraan
fi: näyttö
fr: Afficher
hu: kijelző
it: display
ja: 表示
ko: 표시
nl: display
pl: wyświetlacz
pt: display
ro: afișare
ru: Показать
sl: prikaz
sv: visa
th: แสดง
vi: Hiển thị
zh: 显示
zh_tw: 顯示

source: Show web
ar: فتح صفحة ويب
bg: Отваряне на уеб страница
cs: Otevřít webovou stránku
da: Åbn webside
de: Webseite öffnen
el: Άνοιγμα ιστοσελίδας
es: Abrir página web
et: Ava veebileht
fi: Avaa verkkosivu
fr: Ouvrir une page Web
hu: Weboldal megnyitása
it: Apri pagina web
ja: Webページを開く
ko: 웹 페이지 열기
nl: Webpagina openen
pl: Otwórz stronę internetową
pt: Abrir a página Web
ro: Deschide pagina web
ru: Открыть страницу
sl: Odpri spletno stran
sv: Öppna webbsida
th: เปิดหน้าเว็บ
vi: Mở trang web
zh: 打开网页
zh_tw: 打開網頁

source: Sign fail
ar: فشل التوقيع
bg: Подписът е неуспешен
cs: Podpis selhal
da: Underskrift mislykkedes
de: Unterschrift fehlgeschlagen
el: Αποτυχία υπογραφής
es: La firma falló
et: Allkiri nurjus
fi: Allekirjoitus epäonnistui
fr: La signature a échoué
hu: Aláírás sikertelen
it: Firma non riuscita
ja: 署名に失敗しました
ko: 서명 실패
nl: Handtekening mislukt
pl: Podpis nie powiodł się
pt: A assinatura falhou
ro: Semnătură eșuată
ru: Ошибка подписи
sl: Podpis ni uspel
sv: Underskrift misslyckades
th: ลายเซ็นล้มเหลว
vi: Chữ ký thất bại
zh: 签名失败
zh_tw: 簽名失敗

source: Source
ar: المصدر
bg: източник
cs: zdroj
da: kilde
de: Quelle
el: πηγή
es: Fuente
et: allikas
fi: lähde
fr: Sources
hu: forrás
it: fonte
ja: ソース
ko: 출처
nl: bron
pl: źródło
pt: fonte
ro: sursă
ru: Источник
sl: vir
sv: Källa
th: แหล่งที่มา
vi: Nguồn
zh: 来源
zh_tw: 來源

source: Submit
ar: قدم
bg: Изпращане
cs: Odeslat
da: Indsend
de: Absenden
el: Υποβολή
es: Presentación
et: Esita
fi: Lähetä
fr: Soumettre
hu: Küldés
it: Invia
ja: 送信
ko: 제출
nl: Verzenden
pl: Przesłać
pt: Enviar
ro: Trimite
ru: Представлено
sl: Pošlji
sv: Skicka in
th: ส่ง
vi: Giới thiệu
zh: 提交
zh_tw: 提交

source: Table Mode
ar: وضع لوحة
bg: Таблетен режим
cs: Režim tabletu
da: Tablettilstand
de: Tablet-Modus
el: Λειτουργία δισκίου
es: Modo tableta
et: Tahvelarvuti režiim
fi: Tablettitila
fr: Mode tablette
hu: Tabletta üzemmód
it: Modalità tablet
ja: フラットパネルモード
ko: 태블릿 모드
nl: Tablet-modus
pl: Tryb tabletu
pt: Modo Tablet
ro: Mod comprimat
ru: Планшетный режим
sl: Način tabličnega računalnika
sv: Tablettläge
th: โหมดแท็บเล็ต
vi: Chế độ phẳng
zh: 平板模式
zh_tw: 平板模式

source: Text can't contain blank space
ar: المحتوى لا يمكن أن تحتوي على مسافات
bg: Съдържанието не може да съдържа интервали
cs: Obsah nesmí obsahovat mezery
da: Indhold kan ikke indeholde mellemrum
de: Inhalt kann keine Leerzeichen enthalten
el: Το περιεχόμενο δεν μπορεί να περιέχει κενά
es: El contenido no puede contener espacios
et: Sisu ei saa sisaldada tühikuid
fi: Sisältö ei voi sisältää välilyöntejä
fr: Le contenu ne peut pas contenir d'espaces
hu: A tartalom nem tartalmazhat szóközt
it: Il contenuto non può contenere spazi
ja: コンテンツにスペースを含めることはできません
ko: 컨텐트에 공백을 포함할 수 없습니다.
nl: Inhoud kan geen spaties bevatten
pl: Treść nie może zawierać spacji
pt: O conteúdo não pode conter espaços
ro: Conținutul nu poate conține spații
ru: Содержание не может содержать пробелов
sl: Vsebina ne more vsebovati presledkov
sv: Innehållet kan inte innehålla mellanslag
th: เนื้อหาต้องไม่มีช่องว่าง
vi: Nội dung không thể chứa khoảng trắng
zh: 内容不能包含空格
zh_tw: 內容不能包含空格

source: Text can't contain new line
ar: المحتوى لا يمكن أن تحتوي على سطر جديد
bg: Съдържанието не може да съдържа прекъсвания на редове
cs: Obsah nemůže obsahovat konce řádků
da: Indhold kan ikke indeholde linjeskift
de: Inhalt kann keine Zeilenumbrüche enthalten
el: Το περιεχόμενο δεν μπορεί να περιέχει αλλαγές γραμμών
es: El contenido no puede contener un cambio de línea
et: Sisu ei saa sisaldada reamurdeid
fi: Sisältö ei voi sisältää rivinvaihtoja
fr: Le contenu ne peut pas contenir de saut de ligne
hu: A tartalom nem tartalmazhat sortöréseket
it: Il contenuto non può contenere interruzioni di riga
ja: 内容に改行を含めることはできません
ko: 컨텐트에 줄 바꿈 포함 안 됨
nl: Inhoud kan geen regeleinden bevatten
pl: Zawartość nie może zawierać podziałów wierszy
pt: O conteúdo não pode conter quebras de linha
ro: Conținutul nu poate conține întreruperi de linie
ru: Содержание не может содержать перенос строк
sl: Vsebina ne more vsebovati prelomov vrstic
sv: Innehållet kan inte innehålla radbrytningar
th: เนื้อหาต้องไม่มีการแบ่งบรรทัด
vi: Nội dung không thể chứa ngắt dòng
zh: 内容不能包含换行
zh_tw: 內容不能包含換行

# The_key_is_a_random_string_that_resembles_
source: The key is a random string that resembles your account password. Anyone with this key can access and control your account.
ar: المفتاح عبارة عن سلسلة عشوائية تشبه كلمة مرور حسابك . أي شخص لديه هذا المفتاح يمكن الوصول إلى الحساب الخاص بك والتحكم فيها .
bg: Ключът е произволен низ, подобен на паролата на акаунта ви. Всеки с този ключ може да има достъп и да контролира профила ви.
cs: Klíč je náhodný řetězec, podobný heslu vašeho účtu. Kdokoliv s tímto klíčem může přistupovat k vašemu účtu a ovládat ho.
da: Nøglen er en tilfældig streng, der ligner din kontoadgangskode. Enhver med denne nøgle kan få adgang til og kontrollere din konto.
de: Der Schlüssel ist eine zufällige Zeichenfolge, ähnlich Ihrem Kontopasswort. Jeder mit diesem Schlüssel kann auf Ihr Konto zugreifen und es kontrollieren.
el: Το κλειδί είναι μια τυχαία συμβολοσειρά, παρόμοια με τον κωδικό πρόσβασης του λογαριασμού σας. Οποιοσδήποτε έχει αυτό το κλειδί μπορεί να έχει πρόσβαση και να ελέγξει το λογαριασμό σας.
es: La clave es una cadena aleatoria similar a la contraseña de su cuenta. Cualquier persona con esta clave puede acceder y controlar su cuenta.
et: Võti on juhuslik string, mis sarnaneb teie konto parooliga. Kõik, kellel on see võti, saavad teie kontole ligi pääseda ja seda kontrollida.
fi: Avain on satunnainen merkkijono, joka muistuttaa tilisi salasanaa. Kuka tahansa, jolla on tämä avain, voi käyttää tiliäsi ja hallita sitä.
fr: La clé est une chaîne aléatoire, similaire au mot de passe de votre compte. Toute personne possédant cette clé peut accéder et contrôler votre compte.
hu: A kulcs egy véletlenszerű karakterlánc, hasonló a fiókjához. Bárki, aki rendelkezik ezzel a kulcssal, hozzáférhet és irányíthatja a fiókját.
it: La chiave è una stringa casuale, simile alla password del tuo account. Chiunque abbia questa chiave può accedere e controllare il tuo account.
ja: 鍵は、アカウントのパスワードに似たランダムな文字列です。この鍵を所有している人は、アカウントにアクセスして制御することができます。
ko: 키는 계정 암호와 유사한 임의의 문자열입니다.이 키를 가진 사람은 누구나 계정에 액세스하고 제어할 수 있습니다.
nl: De sleutel is een willekeurige tekenreeks, vergelijkbaar met uw accountwachtwoord. Iedereen met deze sleutel heeft toegang tot en controle over uw account.
pl: Klucz to losowy ciąg, podobny do hasła konta. Każdy z tym kluczem może uzyskać dostęp i kontrolować Twoje konto.
pt: A chave é uma string aleatória, semelhante à senha da sua conta. Qualquer pessoa com essa chave pode acessar e controlar sua conta.
ro: Cheia este un șir aleatoriu, similar cu parola contului. Oricine are această cheie poate accesa și controla contul tău.
ru: Ключ - это случайная строка, похожая на пароль вашей учетной записи. Любой, у кого есть этот ключ, может получить доступ к вашей учетной записи и контролировать ее.
sl: Ključ je naključni niz, podoben geslu vašega računa. Vsakdo s tem ključem lahko dostopa do vašega računa in ga nadzira.
sv: Nyckeln är en slumpmässig sträng, som liknar ditt kontolösenord. Alla med den här nyckeln kan komma åt och kontrollera ditt konto.
th: คีย์เป็นสตริงแบบสุ่มคล้ายกับรหัสผ่านบัญชีของคุณ ทุกคนที่มีกุญแจนี้สามารถเข้าถึงและควบคุมบัญชีของคุณได้
vi: Khóa là một chuỗi ngẫu nhiên, tương tự như mật khẩu tài khoản của bạn. Bất cứ ai có khóa này đều có thể truy cập và kiểm soát tài khoản của bạn.
zh: 密钥是一个随机字符串，类似于您的帐户密码。任何拥有此密钥的人都可以访问和控制您的帐户。
zh_tw: 金鑰是一個隨機字串，類似於您的帳戶密碼。 任何擁有此金鑰的人都可以訪問和控制您的帳戶。

source: Theme Color
ar: موضوع اللون
bg: Цветове на темите
cs: Barvy motivu
da: Temafarver
de: Designfarben
el: Χρώματα θέματος
es: Color del tema
et: Teema värvid
fi: Teeman värit
fr: Couleur du thème
hu: Témaszínek
it: Colori del tema
ja: テーマの色
ko: 테마 색상
nl: Themakleuren
pl: Kolory motywu
pt: Cores do Tema
ro: Culori tematice
ru: Цвет темы
sl: Barve teme
sv: Temafärger
th: สีธีม
vi: Màu sắc chủ đề
zh: 主题颜色
zh_tw: 主題顏色

source: Theme Style
ar: نوع الموضوع
bg: Тип тема
cs: Typ tématu
da: Emnetype
de: Thementyp
el: Τύπος θέματος
es: Tipo de tema
et: Teema tüüp
fi: Aiheen tyyppi
fr: Type de thème
hu: Téma típusa
it: Tipo di argomento
ja: トピック・タイプ
ko: 주제 유형
nl: Soort onderwerp
pl: Typ tematu
pt: Tipo de Tópico
ro: Tipul subiectului
ru: Тип темы
sl: Vrsta teme
sv: Ämnestyp
th: ประเภทหัวข้อ
vi: Loại chủ đề
zh: 主题类型
zh_tw: 主題類型

source: There should be a universe here
ar: يجب أن يكون هناك عالم
bg: Тук трябва да има вселена.
cs: Měl by tu být vesmír.
da: Der burde være et univers her
de: Es sollte hier ein Universum geben.
el: Πρέπει να υπάρχει ένα σύμπαν εδώ.
es: Debería haber un universo aquí.
et: Siin peaks olema universum.
fi: Täällä pitäisi olla universumi.
fr: Il devrait y avoir un univers ici
hu: Itt kellene lennie egy univerzumnak.
it: Ci dovrebbe essere un universo qui
ja: ここには宇宙があるはずだ
ko: 여기 우주가 있을 거예요.
nl: Er zou hier een universum moeten zijn.
pl: Powinien tu być wszechświat.
pt: Deve haver um universo aqui.
ro: Ar trebui să fie un univers aici.
ru: Здесь должна быть вселенная.
sl: Tukaj bi moralo biti vesolje.
sv: Det borde finnas ett universum här.
th: มันควรจะมีจักรวาลที่นี่
vi: Phải có một vũ trụ ở đây.
zh: 这里应该有一个宇宙
zh_tw: 這裡應該有一個宇宙

source: This note contains sensitive content
ar: دينامية تحتوي على محتوى حساس
bg: Тази динамика съдържа чувствително съдържание
cs: Tato dynamika obsahuje citlivý obsah
da: Denne dynamik indeholder følsomt indhold
de: Diese Dynamik enthält sensible Inhalte
el: Αυτή η δυναμική περιέχει ευαίσθητο περιεχόμενο
es: La dinámica contiene contenido sensible
et: See dünaamika sisaldab tundlikku sisu
fi: Tämä dynamiikka sisältää arkaluonteista sisältöä
fr: Cette dynamique contient du contenu sensible
hu: Ez a dinamika érzékeny tartalmat tartalmaz
it: Questa dinamica contiene contenuti sensibili
ja: 動的に機密情報が含まれている
ko: 이 동적에는 중요한 컨텐트가 포함됩니다.
nl: Deze dynamiek bevat gevoelige inhoud
pl: Ta dynamika zawiera wrażliwe treści
pt: Esta dinâmica contém conteúdo sensível
ro: Această dinamică conține conținut sensibil
ru: Эта динамика содержит чувствительный контент.
sl: Ta dinamika vsebuje občutljivo vsebino
sv: Den här dynamiken innehåller känsligt innehåll
th: พลวัตนี้มีเนื้อหาที่ละเอียดอ่อน
vi: Động này chứa nội dung nhạy cảm
zh: 该动态包含敏感内容
zh_tw: 該動態包含敏感內容

source: Timeline
ar: خط الزمن
bg: Времева линия
cs: Časová osa
da: Tidslinje
de: Zeitleiste
el: Χρονοδιάγραμμα
es: Línea de tiempo
et: Ajajoon
fi: Aikajana
fr: Ligne de temps
hu: Idővonal
ja: タイムライン
ko: 타임라인
nl: Tijdlijn
pl: Oś czasu
pt: Linha do Tempo
ro: Cronologie
ru: Линия времени
sl: Časovnica
sv: Tidslinje
th: ไทม์ไลน์
vi: Dòng thời gian
zh: 时间线
zh_tw: 時間線
