Repository: frnandu/yana
Catalog: lib/l10n/intl_*.arb
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, it, ja, ko, nl, pl, pt, ro, ru, sl, sv, th, vi, zh, zh_tw

source: Topic
ar: موضوع .
bg: тема
cs: téma
da: tema
de: Thema
el: θέμα
es: Tema
et: teema
fi: teema
fr: Thèmes
hu: téma
it: tema
ja: トピック＃トピック＃
ko: 주제
nl: thema
pl: motyw
pt: tema
ro: tema
ru: Тема
sl: tema
sv: tema
th: หัวข้อ
vi: Chủ đề
zh: 主题
zh_tw: 主題

source: Topics
ar: موضوع .
bg: тема
cs: téma
da: tema
de: Thema
el: θέμα
es: Tema
et: teema
fi: teema
fr: Thèmes
hu: téma
it: tema
ja: トピック＃トピック＃
ko: 주제
nl: thema
pl: motyw
pt: tema
ro: tema
ru: Тема
sl: tema
sv: tema
th: หัวข้อ
vi: Chủ đề
zh: 主题
zh_tw: 主題

source: Translate
ar: ترجمة .
bg: превод
cs: přeložit
da: Oversæt
de: übersetzen
el: μετάφραση
es: Traducción
et: tõlgi
fi: Käännä
fr: Traduction
hu: fordítás
it: Traduci
ja: 翻訳
ko: 번역
nl: vertalen
pl: tłumaczyć
pt: traduzir
ro: traduce
ru: Перевод
sl: Prevedi
sv: Översätt
th: แปลภาษา
vi: Dịch
zh: 翻译
zh_tw: 翻譯

source: Translate Source Language
ar: ترجمة لغة المصدر
bg: Източник на превода
cs: Zdrojový jazyk překladu
da: Oversættelseskildesprog
de: Übersetzungsquellensprache
el: Γλώσσα πηγής μετάφρασης
es: Idioma de origen de la traducción
et: Tõlke lähtekeel
fi: Käännöksen lähdekieli
fr: Traduction Langue source
hu: Fordítási forrásnyelv
it: Lingua sorgente traduzione
ja: 翻訳元言語
ko: 원본 언어 번역
nl: Vertaalbrontaal
pl: Język źródłowy tłumaczenia
pt: Língua de Origem da Tradução
ro: Limba sursă traducere
ru: Язык источника перевода
sl: Izvorni jezik prevoda
sv: Översättningskällspråk
th: แปลภาษาต้นทาง
vi: Dịch ngôn ngữ nguồn
zh: 翻译来源语言
zh_tw: 翻譯來源語言

source: Translate Target Language
ar: ترجمة اللغة الهدف
bg: Целеви език на превода
cs: Cílový jazyk překladu
da: Målsprog for oversættelse
de: Zielsprache der Übersetzung
el: Γλώσσα προορισμού μετάφρασης
es: Idioma objetivo de la traducción
et: Tõlke sihtkeel
fi: Käännöksen kohdekieli
fr: Traduire la langue cible
hu: Fordítási célnyelv
it: Lingua di destinazione della traduzione
ja: 翻訳先言語
ko: 대상 언어 번역
nl: Doeltaal voor vertaling
pl: Język docelowy tłumaczenia
pt: Língua de destino da tradução
ro: Limba țintă de traducere
ru: Перевод целевого языка
sl: Ciljni jezik prevoda
sv: Målspråk för översättning
th: แปลภาษาเป้าหมาย
vi: Dịch ngôn ngữ đích
zh: 翻译目标语言
zh_tw: 翻譯目標語言

source: Upload fail.
ar: فشل تحميل
bg: Грешка при качване
cs: Nahrávání selhalo
da: Upload mislykkedes
de: Hochladen fehlgeschlagen
el: Αποτυχία αποστολής
es: Falló la carga
et: Üleslaadimine nurjus
fi: Lähetys epäonnistui
fr: Le téléchargement a échoué
hu: Feltöltés sikertelen
it: Caricamento fallito
ja: アップロードに失敗しました
ko: 업로드 실패
nl: Upload mislukt
pl: Przesyłanie nie powiodło się
pt: O envio falhou
ro: Încărcare eșuată
ru: Ошибка загрузки
sl: Prenos ni uspel
sv: Överföring misslyckades
th: อัปโหลดล้มเหลว
vi: Tải lên không thành công
zh: 上传失败
zh_tw: 上傳失敗

source: Use lightning wallet scan and send sats.
ar: استخدام شبكة البرق المحفظة لمسح وإرسال ساتس
bg: Сканиране и изпращане на сателитни устройства с мрежов портфейл
cs: Skenování a odesílání satelitů s Lightning Network Wallet
da: Scan og send satellitter med Lightning Network Wallet
de: Scannen und Senden von Satellitendaten mit Lightning Network Wallet
el: Σάρωση και αποστολή δορυφόρων με το πορτοφόλι δικτύου
es: Escanear y enviar sats con la billetera de red Lightning
et: Satelliitide skannimine ja saatmine Lightning Network Wallet abil
fi: Skannaa ja lähetä satelliitteja Lightning Network Walletin avulla
fr: Scanner et envoyer des SATS avec Lightning Web Wallet
hu: Szatellitek beolvasása és küldése a Lightning Network Wallet segítségével
it: Scansiona e invia i satelliti con Lightning Network Wallet
ja: 稲妻ネットワークウォレットを使用してSatsをスキャンして送信
ko: 번개 웹 지갑을 사용하여 Sats 검색 및 전송
nl: Scannen en verzenden van satellieten met Lightning Network Wallet
pl: Skanowanie i wysyłanie satelitów za pomocą Lightning Network Wallet
pt: Digitalizar e enviar Sats com Lightning Network Wallet
ro: Scanați și trimiteți sateliți cu portofelul Lightning Network
ru: Сканирование и отправка Sats с помощью веб - кошелька Lightning
sl: Skeniranje in pošiljanje satelitskih omrežij z Lightning Network Wallet
sv: Skanna och skicka satelliter med Lightning Network Wallet
th: สแกนและส่งเสาร์โดยใช้กระเป๋าสตางค์เครือข่ายสายฟ้า
vi: Quét và gửi Sats với ví Lightning Web
zh: 使用闪电网络钱包扫描并发送Sats
zh_tw: 使用閃電網絡錢包掃描並發送Sats

source: User Pubkey
ar: مستخدم pubkey
bg: Потребителски клавиш
cs: Uživatelský Pubkey
da: Bruger Pubkey
de: Benutzer-Pubkey
el: Pubkey χρήστη
es: Usuario pubkey
et: Kasutaja Pubkey
fi: Käyttäjän Pubkey
fr: Utilisateur pubkey
hu: Felhasználó Pubkey
it: Utente Pubkey
ja: ユーザPubkey
ko: 사용자 Pubkey
nl: Gebruiker Pubkey
pl: Klucz pubny użytkownika
pt: Pubkey do Utilizador
ro: Utilizator Pubkey
ru: Пользователь Pubkey
sl: Uporabniški Pubkey
th: ผู้ใช้ Pubkey
vi: Người dùng PubKey
zh: 用户 Pubkey
zh_tw: 用戶Pubkey

source: Users
ar: الناس
bg: хора
cs: lidé
da: mennesker
de: Menschen
el: άνθρωποι
es: La gente
et: inimesed
fi: ihmiset
fr: Les gens
hu: emberek
it: persone
ja: 人びと
ko: 사람들
nl: mensen
pl: ludzie
pt: pessoas
ro: oameni
ru: Люди
sl: ljudje
sv: människor
th: ผู้คน
vi: Người
zh: 人们
zh_tw: 人們

source: Verify error
ar: التحقق من استثناء
bg: Изключение от проверката
cs: Výjimka ověření
da: Kontrolundtagelse
de: Ausnahme zur Überprüfung
el: Εξαίρεση επαλήθευσης
es: Anomalía de verificación
et: Kontrollimise erand
fi: Tarkastuspoikkeus
fr: Vérification des anomalies
hu: Ellenőrzési kivétel
it: Eccezione di verifica
ja: 例外の検証
ko: 인증 예외
nl: Uitzondering voor verificatie
pl: Wyjątek weryfikacji
pt: Excepção de verificação
ro: Excepție de verificare
ru: Проверка аномалий
sl: Izjema za preverjanje
sv: Kontrollundantag
th: ตรวจสอบความผิดปกติ
vi: Kiểm tra ngoại lệ
zh: 验证异常
zh_tw: 驗證异常

source: Verify failure
ar: فشل التحقق
bg: Проверката е неуспешна
cs: Ověření selhalo
da: Verifikation mislykkedes
de: Überprüfung fehlgeschlagen
el: Αποτυχία επαλήθευσης
es: Falló la verificación
et: Kontrollimine nurjus
fi: Tarkastus epäonnistui
fr: La vérification a échoué
hu: Az ellenőrzés nem sikerült
it: Verifica non riuscita
ja: 検証に失敗しました
ko: 인증 실패
nl: Verificatie mislukt
pl: Weryfikacja nie powiodła się
pt: A verificação falhou
ro: Verificare eșuată
ru: Ошибка проверки
sl: Preverjanje ni uspelo
sv: Verifiering misslyckades
th: การตรวจสอบล้มเหลว
vi: Xác minh thất bại
zh: 验证失败
zh_tw: 驗證失敗

source: Video preview in list
ar: قائمة معاينة الفيديو
bg: Преглед на видео от списък
cs: Náhled videa seznamu
da: Visning af liste video
de: Liste Videovorschau
el: Προεπισκόπηση βίντεο λίστας
es: Vista previa de vídeo de lista
et: Loendivideo eelvaatlus
fi: Luettelon videon esikatselu
fr: Liste aperçu vidéo
hu: Lista videó előnézete
it: Anteprima video elenco
ja: リストビデオプレビュー
ko: 목록 비디오 미리 보기
nl: Lijst videovoorbeeld
pl: Podgląd listy wideo
pt: Antevisão do Vídeo da Lista
ro: Previzualizare video listă
ru: Предварительный просмотр видео
sl: Predogled videa seznama
sv: Förhandsgranskning av listvideo
th: รายการวิดีโอตัวอย่าง
vi: Xem trước video danh sách
zh: 列表视频预览
zh_tw: 清單視頻預覽

source: Web Appbar
ar: شريط التنقل على شبكة الإنترنت
bg: Уеб навигационна лента
cs: Web navigační panel
da: Web navigationslinje
de: Web-Navigationsleiste
el: Γραμμή πλοήγησης ιστού
es: Barra de navegación web
et: Veebinavigatsiooniriba
fi: Verkkonavigointipalkki
fr: Barre de navigation Web
hu: Webes navigációs sáv
it: Barra di navigazione Web
ja: Webナビゲーションバー
ko: 웹 탐색 모음
nl: Webnavigatiebalk
pl: Pasek nawigacji internetowej
pt: Barra de navegação Web
ro: Bara de navigare web
ru: Панель веб - навигации
sl: Vrstica za spletno krmarjenje
sv: Webbnavigeringsrad
th: แถบนำทางเว็บ
vi: Thanh điều hướng trang web
zh: 网页导航栏
zh_tw: 網頁巡覽列

source: Web Utils
ar: أدوات ويب
bg: Уеб инструменти
cs: Webové nástroje
da: Webværktøjer
de: Web Tools
el: Εργαλεία ιστού
es: Herramientas web
et: Veebitööriistad
fi: Verkkotyökalut
fr: Outils Web
hu: Webeszközök
it: Strumenti Web
ja: Webツール
ko: 웹 도구
nl: Webhulpmiddelen
pl: Narzędzia internetowe
pt: Ferramentas Web
ro: Instrumente web
ru: Веб - инструменты
sl: Spletna orodja
sv: Webbverktyg
th: เครื่องมือหน้าเว็บ
vi: Công cụ Web
zh: 网页工具
zh_tw: 網頁工具

source: Website
ar: موقع .
bg: уебсайт
cs: internetové stránky
da: websted
el: ιστοσελίδα
es: Sitio web
et: veebileht
fi: verkkosivusto
fr: Site Web
hu: honlap
it: sito web
ja: Webサイト
ko: 사이트
pl: strona internetowa
ro: site-ul web
ru: Веб - сайт
sl: spletna stran
sv: webbplats
th: เว็บไซต์
vi: Trang chủ
zh: 网站
zh_tw: 網站

source: What's happening?
ar: هل هناك أي شيء للاهتمام ؟
bg: Има ли нещо интересно?
cs: Je tu něco zajímavého?
da: Er der noget interessant?
de: Gibt es etwas Interessantes?
el: Υπάρχει κάτι ενδιαφέρον;
es: ¿¿ qué tiene de interesante?
et: Kas on midagi huvitavat?
fi: Onko mitään mielenkiintoista?
fr: Qu'est - ce qui est intéressant?
hu: Van valami érdekes?
it: C'è qualcosa di interessante?
ja: 何か面白いことがありますか。
ko: 무슨 재미있는 일이 있어요?
nl: Is er iets interessants?
pl: Jest coś ciekawego?
pt: Há alguma coisa interessante?
ro: E ceva interesant?
ru: Что интересного?
sl: Je kaj zanimivega?
sv: Finns det nåt intressant?
th: มีอะไรน่าสนใจบ้าง
vi: Có gì thú vị?
zh: 有什么有趣的事情？
zh_tw: 有什麼有趣的事情？

source: Word can't be null.
ar: الكلمات لا يمكن أن تكون فارغة
bg: Думите не могат да бъдат празни.
cs: Slova nemohou být prázdná
da: Ord kan ikke være tomme
de: Wörter können nicht leer sein
el: Οι λέξεις δεν μπορούν να είναι κενές
es: Las palabras no pueden estar vacías
et: Sõnad ei saa olla tühjad
fi: Sanat eivät voi olla tyhjiä.
fr: Les mots ne peuvent pas être vides
hu: A szavak nem lehetnek üresek.
it: Le parole non possono essere vuote
ja: 単語を空白にすることはできません
ko: 단어는 비워둘 수 없습니다.
nl: Woorden kunnen niet leeg zijn
pl: Słowa nie mogą być puste
pt: As palavras não podem estar vazias
ro: Cuvintele nu pot fi goale
ru: Слова не могут быть пустыми.
sl: Besede ne morejo biti prazne.
sv: Ord kan inte vara tomma
th: คำต้องไม่ว่างเปล่า
vi: Lời nói không thể rỗng
zh: 词语不能为空
zh_tw: 詞語不能為空

source: Write
ar: كتب
bg: запис
cs: psát
da: skriv
de: schreiben
el: γράψτε
es: Escribir
et: kirjuta
fi: Kirjoita
fr: Écrire
hu: írás
it: scrivere
ja: 書き込み
ko: 쓰기
nl: schrijven
pl: napisz
pt: escrever
ro: scrie
ru: Пиши.
sl: napiši
sv: skriv
th: การเขียน
vi: Viết
zh: 写
zh_tw: 寫

source: Write a message
ar: كتابة رسالة
bg: Напиши съобщение
cs: Napište zprávu
da: Skriv en besked
de: Eine Nachricht schreiben
el: Γράψτε ένα μήνυμα
es: Escribe un mensaje
et: Kirjuta sõnum
fi: Kirjoita viesti
fr: Écrire un message
hu: Üzenet írása
it: Scrivi un messaggio
ja: メッセージを書く
ko: 메시지 쓰기
nl: Schrijf een bericht
pl: Napisz wiadomość
pt: Escrever uma mensagem
ro: Scrie un mesaj
ru: Напишите сообщение.
sl: Napiši sporočilo
sv: Skriv ett meddelande
th: เขียนข้อความ
vi: Viết một tin nhắn
zh: 写一个消息
zh_tw: 寫一個消息

source: Wrong Private Key format
ar: شكل مفتاح الخطأ
bg: Грешка във формата на ключа
cs: Chyba formátu klíče
da: Fejl i nøgleformat
de: Schlüsselformatfehler
el: Σφάλμα μορφοποίησης κλειδιού
es: Formato clave incorrecto
et: Võtme vormingu viga
fi: Avaimen muotovirhe
fr: Format de clé incorrect
hu: Kulcsformátumhiba
it: Errore di formato chiave
ja: 鍵フォーマットエラー
ko: 키 형식 오류
nl: Fout in sleutelopmaak
pl: Błąd formatowania klucza
pt: Erro no formato da chave
ro: Eroare de format cheie
ru: Ошибка формата ключа
sl: Napaka oblike ključa
sv: Fel i nyckelformat
th: รูปแบบคีย์ผิดพลาด
vi: Lỗi định dạng khóa
zh: 密钥格式错误
zh_tw: 金鑰格式錯誤

source: You had voted with
ar: لقد صوتت بالفعل .
bg: Вече гласувахте.
cs: Už jste hlasovali.
da: De har allerede stemt
de: Sie haben bereits abgestimmt
el: Έχετε ήδη ψηφίσει
es: Ya has votado
et: Te olete juba hääletanud.
fi: Olette jo äänestäneet
fr: Vous avez déjà voté
hu: Ön már szavazott.
it: Avete già votato
ja: あなたは投票しました
ko: 투표하셨잖아요
nl: U hebt al gestemd
pl: Już głosowałeś
pt: Você já votou
ro: Aţi votat deja.
ru: Ты уже проголосовал.
sl: Ste že glasovali.
sv: Ni har redan röstat
th: คุณได้โหวตแล้ว
vi: Bạn đã bỏ phiếu
zh: 你已经投票了
zh_tw: 你已經投票了

source: Zap num can not bigger then
ar: لا يمكن أن يكون أكبر من عدد الزاب
bg: Количеството Zap не може да бъде по-голямо от
cs: Zap množství nemůže být větší než
da: Zap-mængden kan ikke være større end
de: Zap-Menge darf nicht größer sein als
el: Η ποσότητα Zap δεν μπορεί να είναι μεγαλύτερη από
es: El número de Zap no puede ser mayor
et: Zap kogus ei tohi olla suurem kui
fi: Zap-määrä ei voi olla suurempi kuin
fr: Le nombre de Zap ne peut être supérieur à
hu: A Zap mennyisége nem lehet nagyobb, mint
it: La quantità Zap non può essere maggiore di
ja: Zapの数はより大きくすることはできません
ko: Zap 수량은 초과할 수 없습니다.
nl: Zap hoeveelheid kan niet groter zijn dan
pl: Ilość Zap nie może być większa niż
pt: A quantidade Zap não pode ser maior do que
ro: Cantitatea Zap nu poate fi mai mare decât
ru: Количество Zap не должно превышать
sl: Količina Zap ne more biti večja od
sv: Zap kvantitet får inte vara större än
th: จำนวนแซ่บต้องไม่เกิน
vi: Số lượng Zap không được lớn hơn
zh: Zap数量不能大于
zh_tw: Zap數量不能大於

source: Zap num can not smaller then
ar: الزاب عدد لا يمكن أن يكون أقل من
bg: Количеството Zap не може да бъде по-малко от
cs: Množství Zap nesmí být menší než
da: Zap-mængden kan ikke være mindre end
de: Zap-Menge darf nicht kleiner sein als
el: Η ποσότητα Zap δεν μπορεί να είναι μικρότερη από
es: El número de Zap no puede ser inferior
et: Zap kogus ei tohi olla väiksem kui
fi: Zap-määrä ei voi olla pienempi kuin
fr: Le nombre de Zap ne peut être inférieur à
hu: A Zap mennyisége nem lehet kisebb, mint
it: La quantità Zap non può essere inferiore a
ja: Zapの数は未満ではありません
ko: Zap 수량은 작을수 없습니다.
nl: Zap hoeveelheid mag niet kleiner zijn dan
pl: Ilość Zap nie może być mniejsza niż
pt: A quantidade Zap não pode ser inferior a
ro: Cantitatea Zap nu poate fi mai mică decât
ru: Количество Zap не может быть меньше
sl: Količina Zap ne more biti manjša od
sv: Zap kvantitet får inte vara mindre än
th: จำนวนแซ่บไม่น้อยกว่า
vi: Số lượng Zap không nhỏ hơn
zh: Zap数量不能小于
zh_tw: Zap數量不能小於

source: add poll option
ar: إضافة خيارات التصويت
bg: Добавяне на опции за гласуване
cs: Přidat možnosti hlasování
da: Tilføj stemmeindstillinger
de: Abstimmungsoptionen hinzufügen
el: Προσθήκη επιλογών ψηφοφορίας
es: Añadir opciones de votación
et: Lisa hääletamisvõimalused
fi: Lisää äänestysvaihtoehtoja
fr: Ajouter une option de vote
hu: Szavazási lehetőségek hozzáadása
it: Aggiungi opzioni di voto
ja: 投票オプションの追加
ko: 투표 옵션 추가
nl: Stemmingsopties toevoegen
pl: Dodaj opcje głosowania
pt: Adicionar opções de votação
ro: Adaugă opțiuni de vot
ru: Добавить опции голосования
sl: Dodaj možnosti glasovanja
sv: Lägg till röstalternativ
th: เพิ่มตัวเลือกการลงคะแนน
vi: Thêm tùy chọn bỏ phiếu
zh: 添加投票选项
zh_tw: 添加投票選項

source: Auto
ar: أوتوماتيكي
bg: автоматично
cs: automatické
da: automatisk
de: automatisch
el: αυτόματο
es: Automático
et: automaatne
fi: automaattinen
fr: Automatique
hu: automatikus
it: automatico
ja: 自動
ko: 자동
nl: automatisch
pl: automatyczny
pt: automático
ro: automată
ru: Автоматический
sl: samodejno
sv: automatisk
th: อัตโนมัติ
vi: Tự động
zh: 自动
zh_tw: 自動

source: boosted
ar: الترويج
bg: насърчаване
cs: podporovat
da: fremme
de: fördern
el: προώθηση
es: Promover
et: edendada
fi: edistää
fr: Promotion
hu: előmozdítani
it: promuovere
ja: 促進
ko: 촉진
nl: bevorderen
pl: promować
pt: promover
ro: promovare
ru: Содействие
sl: spodbujanje
sv: främja
th: โปรโมชั่น
vi: Khuyến mãi
zh: 促进
zh_tw: 促進

source: Close
ar: غلق
bg: затваряне
cs: zavřít
da: luk
de: schließen
el: κλείσιμο
es: Cierre
et: sulge
fi: sulje
fr: Fermé
hu: zárás
it: chiudi
ja: 閉じる
ko: 닫기
nl: sluiten
pl: zamknij
pt: fechar
ro: închide
ru: Закрыть
sl: zapri
sv: stäng
th: ปิด
vi: Đóng cửa
zh: 关闭
zh_tw: 關閉

source: key has been copy!
ar: مفتاح النسخ المتماثل بنجاح
bg: Ключът е копиран успешно
cs: Klíč byl úspěšně zkopírován
da: Nøgle kopieret med succes
de: Schlüssel erfolgreich kopiert
el: Το κλειδί αντιγράφηκε επιτυχώς
es: La copia de la clave fue exitosa
et: Võti kopeeritud edukalt
fi: Avain kopioitu onnistuneesti
fr: Copie de clé réussie
hu: Kulcs másolása sikeresen
it: Chiave copiata correttamente
ja: 鍵のコピーに成功しました
ko: 키 복사 성공
nl: Sleutel met succes gekopieerd
pl: Klucz skopiowany pomyślnie
pt: A chave foi copiada com sucesso
ro: Cheia copiată cu succes
ru: Удалось скопировать ключ
sl: Ključ je uspešno kopiran
sv: Nyckel kopierad med lyckat resultat
th: คัดลอกคีย์สำเร็จ
vi: Sao chép khóa thành công
zh: 密钥复制成功
zh_tw: 金鑰複製成功

source: liked
ar: مثل .
bg: като
cs: jako
da: ligesom
de: wie
el: όπως
es: Me gusta
et: nagu
fi: kuten
fr: Aime
hu: mint
it: come
ja: が気に入る
ko: 좋아하다
nl: zoals
pl: jak
pt: como
ro: cum ar fi
ru: Нравится
sl: kot
sv: som
th: ถูกใจ
vi: Thích
zh: 喜欢
zh_tw: 喜歡

source: loading
ar: تحميل
bg: Зареждане
cs: Načítání
da: Indlæser
de: Laden
el: Φόρτωση
es: En carga
et: Laadimine
fi: Ladataan
fr: En chargement
hu: Betöltés
it: Caricamento
ja: ロード中
ko: 로드 중
nl: Laden
pl: Ładowanie
pt: Carregamento
ro: Încărcare
ru: Загрузка
sl: Nalaganje
sv: Laddar
th: กำลังโหลด
vi: Đang tải
zh: 加载中
zh_tw: 加載中

source: max zap num
ar: أقصى عدد من الزاب
bg: Максимален брой Zaps
cs: Maximální počet Zapů
da: Maksimalt antal Zaps
de: Maximale Anzahl Zaps
el: Μέγιστος αριθμός Zaps
es: Número máximo de Zap
et: Zappide maksimaalne arv
fi: Zappien enimmäismäärä
fr: Nombre maximal de ZAP
hu: A Zaps maximális száma
it: Numero massimo di zap
ja: 最大Zap数
ko: 최대 Zap 수
nl: Maximum aantal Zaps
pl: Maksymalna liczba Zapów
pt: Número máximo de Zaps
ro: Numărul maxim de Zaps
ru: Максимальное количество Zap
sl: Največje število Zaps
sv: Maximalt antal Zaps
th: จำนวน Zap สูงสุด
vi: Số lượng Zap tối đa
zh: 最大Zap数量
zh_tw: 最大Zap數量

source: min zap num
ar: الحد الأدنى من عدد الزاب
bg: Минимално количество Zap
cs: Min. množství Zap
da: Min Zap- mængde
de: Min. Zap Menge
el: Ελάχιστη ποσότητα Zap
es: Número mínimo de Zap
et: Min Zap kogus
fi: Pienin Zap-määrä
fr: Quantité minimale de ZAP
hu: Minimum Zap mennyiség
it: Quantità minima Zap
ja: 最小Zap数
ko: 최소 Zap 수
nl: Min. Zap-hoeveelheid
pl: Minimalna ilość Zap
pt: Quantidade Mínima de Zap
ro: Cantitate min Zap
ru: Минимальное количество Zap
sl: Minimalna količina Zap
sv: Min Zap kvantitet
th: จำนวนแซ่บน้อยที่สุด
vi: Số lượng Zap tối thiểu
zh: 最小Zap数量
zh_tw: 最小Zap數量

# network_take_effect_tip
source: The network will take effect the next time the app is launched
ar: الشبكة سوف تدخل حيز التنفيذ في المرة القادمة التي يبدأ التطبيق
bg: Мрежата ще влезе в сила следващия път, когато приложението бъде стартирано
cs: Síť nabude účinku při příštím spuštění aplikace
da: Netværket træder i kraft næste gang appen startes
de: Das Netzwerk wird beim nächsten Start der App wirksam
el: Το δίκτυο θα τεθεί σε ισχύ την επόμενη φορά που θα ξεκινήσει η εφαρμογή
es: La red entrará en vigor la próxima vez que se inicie la aplicación
et: Võrk jõustub järgmisel korral, kui rakendus käivitatakse
fi: Verkko tulee voimaan seuraavan kerran, kun sovellus käynnistetään
fr: Le réseau prend effet au prochain démarrage de l'app
hu: A hálózat akkor lép hatályba, amikor az alkalmazás legközelebb elindul
it: La rete entrerà in vigore al prossimo avvio dell'app
ja: ネットワークは次回のAPP起動時に有効になります
ko: 네트워크는 다음에 APP를 시작할 때 적용됩니다.
nl: Het netwerk wordt van kracht wanneer de app de volgende keer wordt gestart
pl: Sieć wejdzie w życie po następnym uruchomieniu aplikacji
pt: A rede entrará em vigor na próxima vez que o aplicativo for iniciado
ro: Rețeaua va intra în vigoare data viitoare când aplicația este lansată
ru: Сеть вступит в силу при следующем запуске приложения.
sl: Omrežje bo začelo veljati ob naslednjem zagonu aplikacije
sv: Nätverket träder i kraft nästa gång appen startas
th: เครือข่ายจะมีผลในครั้งต่อไปที่เริ่ม APP
vi: Mạng sẽ có hiệu lực vào lần sau khi khởi động APP.
zh: 网络会在下次启动APP时生效
zh_tw: 網絡會在下次啟動APP時生效

source: notes updated
ar: تحديث ديناميكي
bg: Динамично актуализирани
cs: Dynamicky aktualizované
da: Dynamisk opdateret
de: Dynamisch aktualisiert
el: Δυναμική ενημέρωση
es: Actualización dinámica
et: Dünaamiliselt uuendatud
fi: Dynaamisesti päivitetty
fr: Dynamiquement mis à jour
hu: Dinamikusan frissítve
it: Aggiornamento dinamico
ja: 動的に更新されました
ko: 동적 업데이트
nl: Dynamisch bijgewerkt
pl: Dynamicznie aktualizowane
pt: Actualizado dinamicamente
ro: Actualizat dinamic
ru: Динамическое обновление.
sl: Dinamično posodobljeno
sv: Dynamiskt uppdaterat
th: ปรับปรุงแบบไดนามิก
vi: Cập nhật động
zh: 动态更新了
zh_tw: 動態更新了

source: Open
ar: فتح .
bg: отворено
cs: otevřít
da: åben
de: offen
el: ανοικτό
es: Abrir
et: avatud
fi: avoin
fr: Ouvrir
hu: nyitva
it: aperto
ja: 開く
ko: 열기
pl: otwarty
pt: abrir
ro: deschis
ru: Открыть
sl: odprto
sv: öppna
th: เปิด
vi: Mở
zh: 打开
zh_tw: 打開

source: or
ar: أو
bg: може би
cs: možná
da: måske
de: vielleicht
el: ίσως
es: O
et: võib-olla
fi: Ehkä
fr: Ou
hu: talán
it: forse
ja: または
ko: 또는
nl: misschien
pl: być może
pt: talvez
ro: poate
ru: Или...
sl: mogoče
sv: kanske
th: หรือ
vi: Hoặc
zh: 或者
zh_tw: 或者

source: poll option info
ar: معلومات عن خيارات التصويت
bg: Информация за възможностите за гласуване
cs: Informace o volebních možnostech
da: Oplysninger om afstemningsmuligheder
de: Informationen über Wahlmöglichkeiten
el: Πληροφορίες επιλογής ψηφοφορίας
es: Información sobre las opciones de votación
et: Hääletamisvõimaluse teave
fi: Äänestysvaihtoehtoja koskevat tiedot
fr: Informations sur les options de vote
hu: A szavazási lehetőség tájékoztatása
it: Informazioni sull'opzione di voto
ja: 投票オプション情報
ko: 투표 옵션 정보
nl: Informatie over stemopties
pl: Informacje o opcjach głosowania
pt: Informações sobre a opção de votação
ro: Informații privind opțiunea de vot
ru: Информация о вариантах голосования
sl: Informacije o možnostih glasovanja
sv: Information om omröstningsalternativ
th: ข้อมูลตัวเลือกการโหวต
vi: Thông tin lựa chọn bỏ phiếu
zh: 投票选项信息
zh_tw: 投票選項資訊

source: replied
ar: رد : .
bg: отговор
cs: odpověď
da: svar
de: Antwort
el: απάντηση
es: Respuesta
et: vastus
fi: vastaus
fr: Répondre
hu: válasz
it: risposta
ja: 返信
ko: 회신
nl: antwoord
pl: odpowiedź
pt: resposta
ro: răspuns
ru: Ответить
sl: odgovor
sv: svar
th: ตอบกลับ
vi: Trả lời
zh: 回复
zh_tw: 回復

source: terms of user
ar: بروتوكول المستخدم
bg: Потребителско споразумение
cs: Uživatelská smlouva
da: Brugeraftale
de: Nutzungsvereinbarung
el: Συμφωνία χρήστη
es: Protocolo de usuario
et: Kasutaja leping
fi: Käyttäjäsopimus
fr: Accord utilisateur
hu: Felhasználói megállapodás
it: Accordo utente
ja: ユーザプロトコル
ko: 사용자 프로토콜
nl: Gebruikersovereenkomst
pl: Umowa użytkownika
pt: Acordo do Utilizador
ro: Acord cu utilizatorul
ru: Пользовательское соглашение
sl: Uporabniška pogodba
sv: Användaravtal
th: ข้อตกลงผู้ใช้
vi: Thỏa thuận người dùng
zh: 用户协议
zh_tw: 使用者協定

source: Auto Open Sensitive Content
zh: 自动打开敏感内容
