Repository: frnandu/yana
Catalog: lib/l10n/intl_*.arb
Languages: ar, bg, cs, da, de, el, es, et, fi, fr, hu, it, ja, ko, nl, pl, pt, ro, ru, sl, sv, th, vi, zh, zh_tw

# Delete_Account_Tips
source: We will try to delete you infomation. When you login with this Key again, you will lose your data.
ar: نحن نحاول حذف معلومات الحساب الخاص بك . في المرة القادمة يمكنك الاستمرار في تسجيل الدخول باستخدام هذا المفتاح ، سوف تفقد المعلومات الخاصة بك .
bg: Опитваме се да изтрием информацията за профила Ви. Ако продължите да влизате с този ключ следващия път, ще загубите информацията си.
cs: Snažíme se smazat informace o vašem účtu. Pokud se příště přihlásíte pomocí tohoto klíče, ztratíte své informace.
da: Vi forsøger at slette dine kontooplysninger. Hvis du fortsætter med at logge ind med denne nøgle næste gang, mister du dine oplysninger.
de: Wir versuchen, Ihre Kontoinformationen zu löschen. Wenn Sie sich das nächste Mal mit diesem Schlüssel anmelden, verlieren Sie Ihre Daten.
el: Προσπαθούμε να διαγράψουμε τα στοιχεία του λογαριασμού σας. Εάν συνεχίσετε να συνδεθείτε με αυτό το κλειδί την επόμενη φορά, θα χάσετε τις πληροφορίες σας.
es: Estamos tratando de eliminar la información de tu cuenta. Si sigues usando esta clave para iniciar sesión la próxima vez, perderás tu información.
et: Me üritame kustutada teie konto andmed. Kui jätkate selle võtmega sisselogimist järgmisel korral, kaotate oma andmed.
fi: Yritämme poistaa tilisi tiedot. Jos jatkat kirjautumista tällä avaimella seuraavan kerran, menetät tietosi.
fr: Nous essayons de supprimer vos informations de compte. Si vous continuez à vous connecter avec cette clé la prochaine fois, vous perdrez vos informations.
hu: Megpróbáljuk törölni a fiók adatait. Ha a következő alkalommal továbbra is ezzel a kulcssal jelentkezik be, elveszíti adatait.
it: Stiamo cercando di eliminare le informazioni del tuo account. Se continui ad accedere con questa chiave la prossima volta, perderai le tue informazioni.
ja: 私たちはあなたのアカウント情報を削除しようとしています。次にこの鍵を使用してログインを続けると、あなたの情報が失われます。
ko: 우리는 당신의 계정 정보를 삭제하려고 시도하고 있습니다.다음에 이 키로 계속 로그인하면 정보를 잃게 됩니다.
nl: We proberen uw accountgegevens te verwijderen. Als u de volgende keer met deze sleutel blijft inloggen, verliest u uw gegevens.
pl: Staramy się usunąć informacje o Twoim koncie. Jeśli będziesz kontynuował logowanie się za pomocą tego klucza następnym razem, stracisz swoje dane.
pt: Estamos tentando excluir suas informações de conta. Se continuar a iniciar sessão com esta chave na próxima vez, perderá as suas informações.
ro: Încercăm să ștergem informațiile despre contul dvs. Dacă continuați să vă conectați cu această cheie data viitoare, veți pierde informațiile.
ru: Мы пытаемся удалить информацию о вашем аккаунте. Если вы продолжите использовать этот ключ для входа в следующий раз, вы потеряете свою информацию.
sl: Poskušamo izbrisati podatke o vašem računu. Če se naslednjič prijavljate s tem ključem, boste izgubili svoje podatke.
sv: Vi försöker ta bort dina kontouppgifter. Om du fortsätter att logga in med den här nyckeln nästa gång kommer du att förlora din information.
th: เราพยายามลบข้อมูลบัญชีของคุณ หากคุณยังคงล็อกอินด้วยคีย์นั้นในครั้งต่อไป คุณจะสูญเสียข้อมูลของคุณ
vi: Chúng tôi đang cố gắng xóa thông tin tài khoản của bạn. Nếu bạn tiếp tục đăng nhập bằng khóa lần sau, bạn sẽ mất thông tin của mình.
zh: 我们正在尝试删除你的账号信息。如果你下一次继续使用该密钥登录，你将会失去你的信息。
zh_tw: 我們正在嘗試删除你的帳號資訊。 如果你下一次繼續使用該金鑰登入，你將會失去你的資訊。

source: Detail
ar: تفاصيل
bg: подробности
cs: detaily
da: detaljer
de: Details
el: λεπτομέρειες
es: Detalles
et: üksikasjad
fi: yksityiskohtaiset tiedot
fr: Détails
hu: részletek
it: dettagli
ja: 詳細
ko: 상세 정보
nl: details
pl: szczegóły
pt: detalhes
ro: detalii
ru: Подробности
sl: podrobnosti
sv: detaljer
th: รายละเอียด
vi: Chi tiết
zh: 详情
zh_tw: 詳情

source: Dirtywords
ar: تصفية الكلمات
bg: Филтриране на думи
cs: Filtrovat slova
da: Filtrér ord
de: Wörter filtern
el: Φίλτρο λέξεων
es: Filtrar palabras
et: Filtreeri sõnad
fi: Suodata sanat
fr: Filtrer les mots
hu: Szűrőszavak
it: Filtra parole
ja: 単語のフィルタ
ko: 단어 필터링
nl: Woorden filteren
pl: Filtruj słowa
pt: Filtrar palavras
ro: Filtrează cuvintele
ru: Фильтр слов
sl: Filtriraj besede
sv: Filtrera ord
th: กรองคำ
vi: Lọc từ
zh: 过滤词语
zh_tw: 過濾詞語

source: Display Name
ar: كنية
bg: прякор
cs: přezdívka
da: kaldenavn
de: Spitzname
el: ψευδώνυμο
es: Apodo
et: hüüdnimi
fi: lempinimi
fr: Surnom
hu: becenév
it: nickname
ja: ニックネーム
ko: 닉네임
nl: bijnaam
pl: pseudonim
pt: apelido
ro: porecla
ru: Прозвище
sl: vzdevek
sv: smeknamn
th: ชื่อเล่น
vi: Biệt danh
zh: 昵称
zh_tw: 昵稱

source: Donate
ar: تبرع
bg: дарение
cs: darování
da: donation
de: Spende
el: δωρεά
es: Donación
et: annetus
fi: lahjoitus
fr: Donation
hu: adományozás
it: donazione
ja: 寄付する
ko: 기부
nl: donatie
pl: darowizna
pt: doação
ro: donație
ru: Пожертвования
sl: donacija
sv: donation
th: การบริจาค
vi: Đóng góp
zh: 捐赠
zh_tw: 捐贈

source: Don't Compress
ar: لا ضغط
bg: Некомпресиран
cs: Nekomprimované
da: Ikke komprimeret
de: Unkomprimiert
el: Μη συμπιεσμένα
es: Sin compresión
et: Pakkimata
fi: Pakkaamaton
fr: Sans compression
hu: Tömörítetlen
it: Senza compressione
ja: 圧縮しない
ko: 비압축
nl: Niet gecomprimeerd
pl: Niekompresowane
pt: Sem compressão
ro: Necomprimat
ru: Без сжатия
sl: Nestisnjeno
sv: Okomprimerad
th: ไม่มีการบีบอัด
vi: Không nén
zh: 不压缩
zh_tw: 不壓縮

source: Empty text may be ban by relays.
ar: مدخلات فارغة قد يكون معطوبا من قبل التتابع .
bg: Входните заготовки могат да бъдат забранени от релето.
cs: Vstupní polotovary mohou být relé zakázány.
da: Indgangsrum kan være forbudt af relæet.
de: Die Eingabe von Leerzeichen kann durch das Relais verboten werden.
el: Τα κενά εισόδου μπορούν να απαγορεύονται από το ρελέ.
es: El vacío de entrada puede ser prohibido por el relé.
et: Relee võib keelata sisendtühikud.
fi: Rele voi kieltää syöttöaukot.
fr: Les blancs d'entrée peuvent être interdits par le relais.
hu: A bemeneti üres lövedékeket a relé tilthatja.
it: I vuoti di ingresso possono essere vietati dal relè.
ja: 入力空白は中継禁止になる可能性があります。
ko: 공백을 입력하면 트렁크에서 사용할 수 없습니다.
nl: Input blanco's kunnen door het relais worden verboden.
pl: Przekaźnik może zabronić wprowadzania pustych śladów wejściowych.
pt: Os espaços em branco de entrada podem ser proibidos pelo relé.
ro: Elementele libere de intrare pot fi interzise de releu.
ru: Ввод пробелов может быть запрещен ретрансляцией.
sl: Rele lahko prepove vhodne prazne luči.
sv: Inmatningsluckor kan förbjudas av reläet.
th: การป้อนข้อมูลว่างอาจถูกห้ามโดยการถ่ายทอด
vi: Nhập khoảng trắng có thể bị cấm chuyển tiếp.
zh: 输入空白可能会被中继禁止。
zh_tw: 輸入空白可能會被中繼禁止。

source: Face
ar: التعرف على الوجه
bg: откриване на лицето
cs: detekce obličeje
da: ansigtsdetektion
de: Gesichtserkennung
el: ανίχνευση προσώπου
es: Reconocimiento facial
et: näotuvastus
fi: kasvojen tunnistus
fr: Reconnaissance du visage
hu: arcfelismerés
it: rilevamento facciale
ja: 顔認識
ko: 얼굴 인식
nl: gezichtsdetectie
pl: wykrywanie twarzy
pt: detecção facial
ro: detectarea feței
ru: Распознавание лиц
sl: zaznavanje obraza
sv: ansiktsdetektering
th: การจดจำใบหน้า
vi: Nhận diện khuôn mặt
zh: 脸部识别
zh_tw: 臉部識別

source: Filter
ar: تصفية
bg: филтър
cs: filtr
el: φίλτρο
es: Filtrar
fi: suodatin
fr: Filtration
hu: szűrő
it: filtro
ja: フィルタリング
ko: 필터링
pl: filtr
pt: filtro
ro: filtru
ru: Фильтр
th: การกรอง
vi: Bộ lọc
zh: 过滤
zh_tw: 過濾

# Find_clouded_relay_list_do_you_want_to_download
source: Find clouded relay list, do you want to download it?
ar: العثور على قائمة ترحيل سحابة ، هل تريد تحميل ؟
bg: Намерих списъка за предаване на облака, искаш ли да го свалиш?
cs: Našel jsem seznam cloudových přenosů, chceš si ho stáhnout?
da: Fandt skyrelælisten, vil du downloade den?
de: Haben Sie die Cloud Relay Liste gefunden, möchten Sie sie herunterladen?
el: Βρήκα τη λίστα αναμετάδοσης σύννεφων, θέλεις να την κατεβάσεις;
es: ¿Encuentra la lista de retransmisiones en la nube, ¿ quieres descargarla?
et: Leidsin pilve edastamise nimekirja, kas tahad selle alla laadida?
fi: Löysin pilviviestilistan. Haluatko ladata sen?
fr: Trouvez la liste des relais Cloud, voulez - vous la télécharger?
hu: Megtaláltam a felhő továbbító listát, le akarod tölteni?
it: Trovata la lista dei relè cloud, vuoi scaricarla?
ja: クラウド中継リストを見つけて、ダウンロードしますか。
ko: 클라우드 트렁크 목록을 찾았습니다. 다운로드하시겠습니까?
nl: Heb de cloud relay lijst gevonden, wil je die downloaden?
pl: Znalazłem listę przekaźników chmury, chcesz ją ściągnąć?
pt: Encontrei a lista de retransmissão de nuvem, você quer baixá-la?
ro: Am găsit lista de relee cloud, vrei să o descarci?
ru: Найдите список облачных ретрансляторов, которые вы хотите скачать?
sl: Našel sem seznam prenosov oblakov. Ga želiš prenesti?
sv: Hittade molnets relälista, vill du ladda ner den?
th: ค้นหารายการ Cloud Relay คุณต้องการดาวน์โหลดหรือไม่?
vi: Tìm danh sách chuyển tiếp đám mây, bạn có muốn tải xuống không?
zh: 找到云端中继列表，你要下载吗？
zh_tw: 找到雲端中繼清單，你要下載嗎？

source: Fingerprint
ar: التعرف على بصمات الأصابع
bg: идентификация на пръстови отпечатъци
cs: identifikace otisku prstu
da: identifikation af fingeraftryk
de: Identifikation von Fingerabdrücken
el: ταυτοποίηση δακτυλικών αποτυπωμάτων
es: Reconocimiento de huellas dactilares
et: sõrmejälgede identifitseerimine
fi: sormenjälkitunnistus
fr: Identification des empreintes digitales
hu: ujjlenyomat azonosító
it: identificazione delle impronte digitali
ja: 指紋認証
ko: 지문 인식
nl: identificatie van vingerafdrukken
pl: identyfikacja odcisków palców
pt: identificação da impressão digital
ro: identificarea amprentelor digitale
ru: Отпечатки пальцев
sl: identifikacija prstnih odtisov
sv: Identifiering av fingeravtryck
th: การจดจำลายนิ้วมือ
vi: Nhận dạng vân tay
zh: 指纹识别
zh_tw: 指紋識別

source: Follow System
ar: متابعة النظام
bg: Система за проследяване
cs: Sledovat systém
da: Følgningssystem
de: Folgesystem
el: Σύστημα παρακολούθησης
es: Sistema de seguimiento
et: Järgimissüsteem
fi: Seurantajärjestelmä
fr: Suivre le système
hu: Követési rendszer
it: Sistema di monitoraggio
ja: フォローアップシステム
ko: 시스템 따르기
nl: Volg systeem
pl: System śledzenia
pt: Sistema de seguimento
ro: Sistem de urmărire
ru: Следующая система
sl: Sistem sledenja
sv: Följ systemet
th: ติดตามระบบ
vi: Theo dõi hệ thống
zh: 跟随系统
zh_tw: 跟隨系統

source: Followed
ar: قلق
bg: Следвай
cs: následujte
da: følg
de: folgen
el: ακολουθήστε
es: Atención
et: järgne
fi: seuraa
fr: Attention
hu: követés
it: seguire
ja: に注目
ko: 관심
nl: volgen
pl: następuj
pt: seguir
ro: urmează
ru: Внимание
sl: sledi
sv: följa
th: ความสนใจ
vi: Tập trung
zh: 关注
zh_tw: 關注

source: Followed Communities
ar: اهتمام المجتمع
bg: Общността, която следва
cs: Společenství bude následovat
da: Fællesskabet skal følge
de: Gemeinschaft zu folgen
el: Κοινότητα που θα ακολουθήσει
es: Comunidades de preocupación
et: Järgnev ühendus
fi: Seurattava yhteisö
fr: Communautés concernées
hu: Követni kell a Közösséget
it: Comunità da seguire
ja: 関心のあるコミュニティ
ko: 관심 커뮤니티
nl: Gemeenschap te volgen
pl: Wspólnota do naśladowania
pt: Comunidade a seguir
ro: Comunitatea urmează
ru: Заинтересованные общины
sl: Skupnost, ki jo je treba spremljati
sv: Gemenskapen att följa
th: ชุมชนที่กังวล
vi: Cộng đồng quan tâm
zh: 关注的社区
zh_tw: 關注的社區

source: Followed Tags
ar: موضوع الاهتمام
bg: Теми, които следва да следват
cs: Témata, která budou následovat
da: Emner, der skal følges
de: Folgende Themen
el: Θέματα που θα ακολουθήσουν
es: Temas de atención
et: Järgnevad teemad
fi: Seuraavia aiheita
fr: Sujets à suivre
hu: Követendő témák
it: Argomenti da seguire
ja: 注目トピック
ko: 관심 항목
nl: Onderwerpen die volgen
pl: Tematy, które należy następować
pt: Tópicos a seguir
ro: Subiecte de urmat
ru: Темы, вызывающие озабоченность
sl: Teme, ki jih je treba slediti
sv: Ämnen att följa
th: หัวข้อที่กังวล
vi: Chủ đề quan tâm
zh: 关注的主题
zh_tw: 關注的主題

source: Following
ar: اتبع
bg: Следваща
cs: Následující
da: Følgende
de: Nachfolgend
el: Ακολουθεί
es: En seguimiento
et: Järgnevalt
fi: Seuraavat
fr: Suivre dans
hu: Következő
it: Segue
ja: フォロー中
ko: 따르는 중
nl: Volgende
pl: Następujące
pt: Seguinte
ro: Următoarea
ru: Следовать
sl: Naslednje
sv: Följande
th: ติดตาม
vi: Đang theo dõi
zh: 跟随中
zh_tw: 跟隨中

source: Font Family
ar: فونت
bg: шрифт
cs: písmo
da: skrifttype
de: Schriftart
el: γραμματοσειρά
es: Fuente
et: font
fi: fontti
fr: Les polices
hu: betűtípus
it: font
ja: フォント
ko: 글꼴
nl: lettertype
pl: czcionka
pt: fonte
ro: font
ru: Шрифт
sl: pisava
sv: teckensnitt
th: แบบอักษร
vi: Phông chữ
zh: 字体
zh_tw: 字體

source: Font Size
ar: حجم الخط
bg: размер на шрифта
cs: velikost písma
da: skriftstørrelse
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
es: Tamaño de la fuente
et: fondi suurus
fi: kirjasinkoko
fr: Taille de la police
hu: betűméret
it: dimensione del carattere
ja: フォントサイズ
ko: 글꼴 크기
nl: lettergrootte
pl: rozmiar czcionki
pt: tamanho do tipo de letra
ro: dimensiunea fontului
ru: Размер шрифта
sl: velikost pisave
sv: teckenstorlek
th: ขนาดตัวอักษร
vi: Cỡ phông chữ
zh: 字体大小
zh_tw: 字體大小

source: Forbid
ar: حظر
bg: забрани
cs: zakázat
da: forbyde
de: verbieten
el: απαγόρευση
es: Prohibición
et: keelata
fi: kieltää
fr: Interdit
hu: tiltsa meg
it: proibire
ja: 禁止
ko: 금지
nl: verbieden
pl: zakazać
pt: proibir
ro: interzice
ru: Запрет
sl: prepovedati
sv: förbjuda
th: ข้อห้าม
vi: Cấm
zh: 禁止
zh_tw: 禁止

source: Forbid image
ar: حظر الصور
bg: Забрана на изображения
cs: Zakázat obrázky
da: Forbyd billeder
de: Bilder verbieten
el: Απαγόρευση εικόνων
es: Prohibición de imágenes
et: Piltide keelamine
fi: Kiellä kuvat
fr: Images interdites
hu: A képek tiltása
it: Vieta immagini
ja: 禁止画像
ko: 그림 금지
nl: Afbeeldingen verbieden
pl: Zakaz obrazów
pt: Proibir imagens
ro: Interzice imaginile
ru: Запретить фотографии
sl: Prepovej slike
sv: Förbjud bilder
th: รูปภาพต้องห้าม
vi: cấm hình ảnh
zh: 禁止图片
zh_tw: 禁止圖片

source: Forbid video
ar: حظر الفيديو
bg: Забрана на видеоклиповете
cs: Zakázat videa
da: Forbyd videoer
de: Videos verbieten
el: Απαγόρευση βίντεο
es: Vídeo prohibido
et: Keelata videod
fi: Kiellä videot
fr: Vidéos interdites
hu: Videók tiltása
it: Vieta i video
ja: 禁止ビデオ
ko: 비디오 금지
nl: Video's verbieden
pl: Zakaz filmów
pt: Proibir vídeos
ro: Interzice videoclipurile
ru: Запретить видео
sl: Prepovej videoposnetke
sv: Förbjud videor
th: วิดีโอต้องห้าม
vi: cấm video
zh: 禁止视频
zh_tw: 禁止視頻

source: From
ar: من
bg: от
cs: z
da: fra
de: von
el: από
es: De
et: alates
fi: alkaen
fr: À partir de
hu: a
it: da
ja: から
ko: 에서
nl: van
pl: od
pt: de
ro: de la
ru: Из
sl: od
sv: från
th: จาก
vi: Từ
zh: 来自
zh_tw: 來自

source: Generate a new private key
ar: توليد مفتاح جديد
bg: Генериране на нов ключ
cs: Vytvořit nový klíč
da: Generer en ny nøgle
de: Einen neuen Schlüssel generieren
el: Δημιουργία νέου κλειδιού
es: Generar una nueva clave
et: Loo uus võti
fi: Luo uusi avain
fr: Générer une nouvelle clé
hu: Új kulcs létrehozása
it: Genera una nuova chiave
ja: 新しい鍵を生成する
ko: 새 키 생성
nl: Een nieuwe sleutel genereren
pl: Generuj nowy klucz
pt: Gerar uma nova chave
ro: Generați o cheie nouă
ru: Создать новый ключ
sl: Ustvari nov ključ
sv: Skapa en ny nyckel
th: สร้างกุญแจใหม่
vi: Tạo một key mới
zh: 生成一个新的密钥
zh_tw: 生成一個新的金鑰

source: Global
ar: العالمية
bg: Глобален
cs: Globální
da: Globalt
el: Παγκόσμια
et: Globaalne
fi: Maailmanlaajuinen
fr: Dans le monde entier
hu: Globális
it: Globale
ja: グローバル
ko: 글로벌
nl: Globaal
pl: Globalny
ru: Глобальный уровень
sl: Globalno
sv: Globalt
th: ทั่วโลก
vi: Toàn cầu
zh: 全球
zh_tw: 全球

source: Globals
ar: ساحة
bg: квадрат
cs: čtverec
da: kvadrat
de: Quadrat
el: τετράγωνο
es: Plaza
et: ruut
fi: neliö
fr: La place
hu: négyzet
it: quadrato
ja: 広場
ko: 광장
nl: vierkant
pl: kwadrat
pt: quadrado
ro: pătrat
ru: Площадь
sl: kvadrat
sv: kvadrat
th: สแควร์
vi: Quảng trường
zh: 广场
zh_tw: 廣場

source: Hide
ar: أخفى
bg: скрий
cs: skrýt
da: skjul
de: Ausblenden
el: Απόκρυψη
es: Ocultar
et: peita
fi: piilota
fr: Cacher
hu: rejtsd el
it: nascondi
ja: 非表示
ko: 숨기기
nl: verbergen
pl: ukryj
pt: esconder
ro: ascunde
ru: Скрыть
sl: skrij
sv: dölj
th: ซ่อนไว้
vi: Ẩn
zh: 隐藏
zh_tw: 隱藏

source: Home
ar: الصفحة الرئيسية
bg: начална страница
cs: domovská stránka
da: hjemmeside
de: Startseite
el: Αρχική σελίδα
es: Página de inicio
et: Avaleht
fi: Kotisivu
fr: Accueil
hu: honlap
it: home page
ja: トップページ
ko: 첫 페이지
nl: startpagina
pl: strona główna
pt: Página inicial
ro: Pagina principală
ru: Главная страница
sl: Domača stran
sv: startsida
th: หน้าหลัก
vi: Trang chủ
zh: 首页
zh_tw: 首頁

source: I accept the
ar: أنا أقبل
bg: Приемам
cs: Přijímám
da: Jeg accepterer
de: Ich akzeptiere
el: Δέχομαι
es: Acepto
et: Ma nõustun
fi: Hyväksyn
fr: J'accepte
hu: Elfogadom
it: Accetto
ja: 私は受け入れる
ko: 받아들일게요
nl: Ik accepteer
pl: Akceptuję
pt: Eu aceito
ro: Accept
ru: Я согласен.
sl: Sprejmem
sv: Jag accepterar
th: ฉันยอมรับ
vi: Tôi chấp nhận
zh: 我接受
zh_tw: 我接受

source: Image Compress
ar: ضغط الصور
bg: Компресиране на изображението
cs: Komprese obrazu
da: Billedkomprimering
de: Bildkomprimierung
el: Συμπίεση εικόνας
es: Compresión de imágenes
et: Pildi tihendamine
fi: Kuvan pakkaaminen
fr: Compression d'images
hu: Képtömörítés
it: Compressione immagine
ja: 画像圧縮
ko: 그림 압축
nl: Beeldcompressie
pl: Kompresja obrazu
pt: Compressão de imagens
ro: Comprimare imagine
ru: Сжатие изображений
sl: Stiskanje slike
sv: Bildkomprimering
th: การบีบอัดภาพ
vi: Nén ảnh
zh: 图片压缩
zh_tw: 圖片壓縮

source: Image save success
ar: حفظ الصورة بنجاح
bg: Изображението е записано успешно
cs: Obrázek úspěšně uložen
da: Billede gemt med succes
de: Bild erfolgreich gespeichert
el: Εικόνα αποθηκεύτηκε επιτυχώς
es: Imagen guardada con éxito
et: Pilt salvestati edukalt
fi: Kuva tallennettiin onnistuneesti
fr: Image sauvegardée avec succès
hu: Sikeresen mentett kép
it: Immagine salvata correttamente
ja: 画像の保存に成功しました
ko: 그림 저장 성공
nl: Afbeelding succesvol opgeslagen
pl: Obraz zapisany pomyślnie
pt: A imagem foi gravada com sucesso
ro: Imagine salvată cu succes
ru: Фотографии успешно сохранены
sl: Slika je uspešno shranjena
sv: Bild sparad med lyckat resultat
th: บันทึกรูปภาพสำเร็จ
vi: Lưu ảnh thành công
zh: 图片保存成功
zh_tw: 圖片保存成功

source: Image service
ar: خدمات الصور
bg: Услуги за картини
cs: Obrazové služby
da: Billedtjenester
de: Bilddienste
el: Υπηρεσίες εικόνας
es: Servicio de imágenes
et: Pilditeenused
fi: Kuvapalvelut
fr: Services en images
hu: Képszolgáltatások
it: Servizi fotografici
ja: 画像サービス
ko: 사진 서비스
nl: Beelddiensten
pl: Usługi obrazowe
pt: Serviços de Imagem
ro: Servicii de imagine
ru: Фотослужба
sl: Storitve slik
sv: Bildtjänster
th: บริการรูปภาพ
vi: Dịch vụ hình ảnh
zh: 图片服务
zh_tw: 圖片服務

source: Input
ar: المدخلات
bg: вход
cs: vstup
de: Eingabe
el: εισαγωγή
es: Entrada
et: sisend
fi: syöte
fr: Entrée
hu: bemenet
ja: インプット
ko: 입력
nl: invoer
pl: wejście
pt: entrada
ro: intrare
ru: Ввод
sl: vnos
sv: inmatning
th: ป้อนข้อมูล
vi: Nhập
zh: 输入
zh_tw: 輸入

source: Input Comment
ar: إدخال التعليقات
bg: Въвеждане на коментари
cs: Zadejte komentáře
da: Indtast kommentarer
de: Kommentare eingeben
el: Εισαγωγή σχολίων
es: Introducir comentarios
et: Kommentaaride sisestamine
fi: Anna kommentit
fr: Entrez un commentaire
hu: Megjegyzések megadása
it: Inserisci commenti
ja: コメントの入力
ko: 의견 입력
nl: Opmerkingen invoeren
pl: Wpisz komentarze
pt: Indique os comentários
ro: Introduceți comentarii
ru: Введите комментарий
sl: Vnesite komentarje
sv: Skriv in kommentarer
th: ป้อนความคิดเห็น
vi: Nhập bình luận
zh: 输入评论
zh_tw: 輸入評論

source: Input Sats num
ar: أدخل عدد ساتس
bg: Количество на входящите сателити
cs: Množství vstupních sat
da: Input Sats mængde
de: Eingangssatzmenge
el: Ποσότητα Sats εισόδου
es: Introduzca el número de sats
et: Sisendsatelliitide kogus
fi: Syöttösätöjen määrä
fr: Entrez le nombre de SATS
hu: Bemeneti műholdak mennyisége
it: Quantità Sats in ingresso
ja: Sats数量の入力
ko: Sats 수량 입력
nl: Invoersat-hoeveelheid
pl: Ilość sat wejściowych
pt: Quantidade de Sats de Entrada
ro: Cantitatea Sats de intrare
ru: Введите количество Sats
sl: Količina vhodnih satelitov
sv: Inputsats kvantitet
th: ป้อนจำนวน Sats
vi: Nhập số lượng Sats
zh: 输入 Sats 数量
zh_tw: 輸入Sats數量

source: Input Sats num to gen lightning invoice
ar: أدخل عدد من سات لتوليد فاتورة شبكة البرق
bg: Въведете количество Сатс за генериране на фактура Мрежа Светкавица
cs: Zadejte Sats množství pro generování faktury Lightning Network
da: Indtast satellitmængde for at generere Lightning Network faktura
de: Geben Sie Sats Menge ein, um Lightning Network Rechnung zu generieren
el: Εισάγετε την ποσότητα Sats για να δημιουργήσετε τιμολόγιο δικτύου αστραπής
es: Introduzca el número de sats para generar una factura de red relámpago
et: Sisesta satelliidi kogus Lightning Network arve genereerimiseks
fi: Anna Sats määrä luodaksesi Lightning Network -laskun
fr: Entrez le nombre de SATS pour générer une facture Lightning Network
hu: Adja meg a Sats mennyiségét a Lightning Network számla létrehozásához
it: Inserisci la quantità Sats per generare fattura Lightning Network
ja: Sats数量を入力して、ライトニングネットワーク請求書を生成します
ko: Sats 수량을 입력하여 번개 네트워크 청구서 생성
nl: Voer Sats hoeveelheid in om Lightning Network factuur te genereren
pl: Wprowadź ilość Sats, aby wygenerować fakturę Lightning Network
pt: Digite a quantidade de Sats para gerar fatura Lightning Network
ro: Introduceți cantitatea Sats pentru a genera factura Lightning Network
ru: Введите количество Sats для получения счета - фактуры Lightning Network
sl: Vnesite količino Sats za ustvarjanje računa Lightning Network
sv: Ange antal satelliter för att generera Lightning Network-faktura
th: ป้อนจำนวนเสาร์เพื่อสร้างใบแจ้งหนี้เครือข่ายสายฟ้า
vi: Nhập số lượng Sats để tạo hóa đơn Lightning Network
zh: 输入 Sats 数量以生成闪电网络发票
zh_tw: 輸入Sats數量以生成閃電網絡發票

source: Input account private key
ar: إضافة مفتاح الحساب
bg: Добавяне на ключ за сметка
cs: Přidat klíč účtu
da: Tilføj kontonøgle
de: Kontoschlüssel hinzufügen
el: Προσθήκη κλειδιού λογαριασμού
es: Añadir la clave de la cuenta
et: Lisa konto võti
fi: Lisää tiliavain
fr: Ajouter une clé de numéro de compte
hu: Fiókkulcs hozzáadása
it: Aggiungi chiave account
ja: アカウントキーの追加
ko: 계정 키 추가
nl: Accountsleutel toevoegen
pl: Dodaj klucz konta
pt: Adicionar a chave da conta
ro: Adaugă cheia contului
ru: Добавить ключ учетной записи
sl: Dodaj ključ računa
sv: Lägg till kontonyckel
th: เพิ่มหมายเลขบัญชี
vi: Thêm khóa tài khoản
zh: 添加账号密钥
zh_tw: 添加帳號金鑰

source: Input can not be null
ar: لا يمكن إدخال فارغة
bg: Входът не може да бъде празен
cs: Vstup nemůže být prázdný
da: Input kan ikke være tom
de: Eingabe kann nicht leer sein
el: Η είσοδος δεν μπορεί να είναι κενή
es: La entrada no puede estar vacía
et: Sisend ei saa olla tühi
fi: Syötettä ei voi olla tyhjä
fr: L'entrée ne peut pas être vide
hu: A bemenet nem lehet üres
it: L'input non può essere vuoto
ja: 入力を空にすることはできません
ko: 입력은 비워둘 수 없습니다.
nl: Invoer kan niet leeg zijn
pl: Wejście nie może być puste
pt: A entrada não pode estar vazia
ro: Intrarea nu poate fi goală
ru: Ввод не может быть пустым
sl: Vnos ne more biti prazen
sv: Input kan inte vara tom
th: ป้อนข้อมูลไม่สามารถว่างเปล่าได้
vi: Input không thể để trống
zh: 输入不能为空
zh_tw: 輸入不能為空

source: Input dirtyword.
ar: الرجاء إدخال فلتر الكلمات
bg: Моля въведете термини за филтриране
cs: Zadejte filtrační termíny
da: Indtast filtreringsbetingelser
de: Bitte geben Sie Filterbegriffe ein
el: Παρακαλώ εισάγετε όρους φιλτραρίσματος
es: Por favor, introduzca las palabras de filtro
et: Palun sisesta filtreerimistingimused
fi: Anna suodatuksen ehdot
fr: Veuillez entrer les mots filtrés
hu: Adja meg a szűrőkifejezéseket
it: Inserisci termini di filtraggio
ja: フィルタリング語句を入力してください
ko: 필터 단어를 입력하십시오.
nl: Voer filtertermen in
pl: Proszę wprowadzić warunki filtrowania
pt: Indique por favor os termos de filtragem
ro: Introduceți termenii de filtrare
ru: Введите фильтрующие слова.
sl: Prosim vnesite filtrirne izraze
sv: Ange filtreringsvillkor
th: โปรดป้อนคำที่กรอง
vi: Vui lòng nhập từ đã lọc
zh: 请输入过滤词语
zh_tw: 請輸入過濾詞語
